{
  "header": {
    "news": "Навіны",
    "people": "Людзі",
    "freeTime": "Вольны час",
    "archive": "Архіў",
    "aboutUs": "Пра нас"
  },
  "aboutUs": {
    "mainText": "Пра нас",
    "mainInfo": {
      "info1": "Чаму мы «Паралель»?",
      "info2": "У Расіі і Беларусі агульнае мінулае, магутная культурная і духоўная сувязь. Але мы не браты-двайняты, а краіны са сваімі ўнікальнымі асаблівасцямі і прыярытэтамі.",
      "info3": "Паралель – гэта пра саюз дзвюх дзяржаў, якія не з'яўляюцца прататыпам адна адной.",
      "info4": "Паралель – гэта пра тое, якія падабенствы і адрозненні ў культуры, менталітэце, атмасферы нашых краін.",
      "info5": "Беларусь і Расія – дзве дзяржавы, якія маюць мноства падобных рыс. Але мы не клоны, а паралельныя прамыя.",
      "info6": "Паралель – гэта пра тое, што для дзвюх дзяржаў добра, а што – дрэнна.",
      "info7": "Паралель – гэта пра тое, што кожная краіна асаблівая. І іх галоўная каштоўнасць – людзі.",
      "info8": "\"Паралель\" — двухмоўны інфармацыйны інтэрнэт-партал пра Беларусь і Расію. Многія лічаць, што беларусы і расіяне – адзін народ з агульнай гісторыяй і культурай. Журналісты нашага выдання штодня змагаюцца з гэтай памылкай, публікуючы матэрыялы пра побыт, мову і нацыянальныя асаблівасці брацкіх народаў.",
      "info9": "Мы, студэнты беларускіх ВНУ, гарым жаданнем арганізаваць платформу для асветы карыстальнікаў сеткі Інтэрнет. Гэты праект – наша ініцыятыва.  Мы самі збіраем і правяраем матэрыялы, рыхтуем тэксты, відэа і фота.",
      "info10": "Высокая арганізацыя працы і прытрымліванне ўсталяваным правілам гарантуюць якасць матэрыялаў. Асноўныя прынцыпы нашага партала:",
      "info11": "• ПРАЎДЗІВАСЦЬ. Любая гісторыя развіцця і станаўлення прадугледжвае здзяйсненне памылак. Тэксты, якія апісваюць толькі станоўчыя бакі, выклікаюць недавер і сумненні ў іх аб'ектыўнасці. Мы апісваем усё як ёсць.",
      "info12": "• ВЫРАЗНАСЦЬ І СТРУКТУРАВАНАСЦЬ.  Для разумення і добрага ўспрымання інфармацыі матэрыялы публікуюцца ў зручным фармаце з вылучэннем асноўных думак.",
      "info13": "• ДВУХМОЎЕ. Нашы тэксты пішуцца на дзвюх мовах: рускай і беларускай. Мы за свабодны выбар спосабу камунікацыі: чытачы самі вырашаюць, на якой мове яны жадаюць бачыць матэрыялы.",
      "info14": "• КАМАНДНАЯ ПРАЦА. У штаце супрацоўнікаў «Паралелі» працуюць рэдактары, карэктары, спецыялісты IT-аддзела, web-дызайнеры, фота- і відэаграфы, SMM-спецыялісты.  Таму прадукт, створаны прафесіяналамі з розных сфер, выходзіць шматгранным.",
      "info15": "• ІНІЦЫЯТЫЎНАСЦЬ. Любоў да сваёй справы дапамагае нам збіраць і публікаваць цікавыя матэрыялы.",
      "info16": "• АДКАЗНАСЦЬ. Калі Вы знайшлі памылку, напішыце нам – і мы адразу яе ліквідуем.",
      "info17": "Наша творчая каманда зараджана і гатова тварыць для Вас!"
    },
    "credentials": {
      "chiefEditor": {
        "text": "Галоўны рэдактар:",
        "info": "Бугаева В.К."
      },
      "producingEditors": {
        "text": "Выпускаючыя рэдактары:",
        "info": {
          "name1": "Надтачаева Д.В.",
          "name2": "Казакова Г.А.",
          "name3": "Ісмагілава Л.Р."
        }
      },
      "email": {
        "text": "Адрас электроннай пошты рэдакцыі:",
        "info": "example@gmail.com"
      },
      "phoneNumber": {
        "text": "Тэлефон рэдакцыі:",
        "info": "+7 900 ХХХ-ХХ-ХХ"
      },
      "address": {
        "text": "Адрас рэдакцыі:",
        "info": " г. Пскоў, вул. Розы Люксембург, 6А"
      },
      "questions": {
        "text": "Па пытаннях супрацоўніцтва і размяшчэння рэкламы звяртацца:",
        "info": "examplefor@gmail.com"
      },
      "additionalInfo": "Каб звязацца з рэдакцыяй ці паведаміць пра ўсе заўважаныя памылкі, звяртайцеся на электронную пошту рэдакцыі."
    }
  },
  "footer": {
    "news": "Навіны",
    "people": "Людзі",
    "freeTime": "Вольны час",
    "archive": "Архіў",
    "aboutUs": "Пра нас",
    "newsInfo": {
      "pskov": "Пскоў",
      "minsk": "Мінск",
      "vitebsk": "Віцебск",
      "belarus": "Беларусь",
      "russia": "Расія",
      "events": "Падзеі"
    },
    "freeTimeInfo": {
      "movie": "Кіно",
      "theatre": "Тэатр",
      "games": "Гульні",
      "trips": "Паездкі",
      "hobby": "Хобі",
      "holidays": "Святы"
    },
    "peopleInfo": {
      "students": "Студэнты",
      "pupils": "Школьнікі",
      "belarusians": "Беларусы",
      "russians": "Рускія",
      "experts": "Эксперты"
    }
  },
  "mainArticle": {
    "text1": "10 ліпеня ўдзельнікі «Летняга ўніверсітэта» наведалі старадаўні горад Пячоры. Ён знакаміты шматвяковай манастырскай гісторыяй і імкненнем мясцовых жыхароў да захавання побыту і культуры роднай зямлі. Увагу ўдзельнікаў прыцягнуў знакаміты музей «Ільняная губерня».",
    "text2": "Стваральнікамі гэтай старажытнарускай казкі з'яўляюцца муж і жонка Юрый і Алена Гурэнка сумесна са сваімі таварышамі Верай Фэст і Уладзімірам Масквіным.",
    "text3": "Юрый у вершаванай форме правёў экскурсію па музеі. Удзельнікі вывучылі гісторыю ільнаводства, спосабы прымянення лёну праз аўтарскую паэзію ўладальніка, стылізаваную пад старажытнарускае апавяданне.",
    "text4": "Экскурсія была прасякнута ідэяй адраджэння ільняной і канаплянай культуры на рускіх землях. Лён са старажытных часоў вырошчвалі на Пскоўшчыне. Тут пралягалі гандлёвыя шляхі, па якіх «блакітнае золата» прадавалася за мяжу. Ільняная галіна адрадзілася толькі пасля Вялікай Айчыннай вайны. Аднак ва ўмовах глабалізацыі з'явіліся тэхналогіі, якія замяняюць лён ва ўсіх сферах яго прымянення.",
    "text5": "Зараз лён закупляецца ў суседняй краіне — Рэспубліцы Беларусь, якая займае 4 месца ў свеце па перапрацоўцы і вытворчасці лёну.",
    "text6": "— Аднавіць ільняную прамысловасць у Расіі магчыма шляхам об’яднання намаганняў, — сцвярджае Юрый.",
    "text7": "Сёння попыт на лён значна меншы, а ільнаводства патрабуе вялікай працаёмкасці і спецыяльнай тэхнікі.",
    "text8": "Праект «Ільняная губерня» імкнецца аднавіць вытворчасць лёну на Пскоўшчыне і ў перспектыве ва ўсёй Расіі.",
    "text9": "— Мы стараемся прыцягнуць спецыялістаў з Беларусі і іншых краін для ўзаемавыгаднага супрацоўніцтва. Будзем рады сустрэцца з вамі ў нашым музеі!",
    "text10": "Аўтары — Зайцава Іна, Раемская Кацярына",
    "text11": "Фота — Шугаёва Дар'я"
  },
  "educationArticle": {
    "title": "Падобныя, але не аднолькавыя: шляхі развіцця адукацыі Расіі і Беларусі",
    "info": {
      "text1": "Сістэмы адукацыі Расіі і Беларусі выйшлі з агульнай сістэмы Савецкага саюза. Разбяромся, як яны трансфармаваліся, што агульнага і рознага.",
      "text2": "Сухія лічбы",
      "text3": "Асноўныя даты ў гісторыі станаўлення дзвюх сістэм адукацыі:",
      "text4": "Нягледзячы на   тое, што сістэма адукацыі ў Расіі развіваецца больш імкліва, не ўсе новаўвядзенні адаптуюцца пад рэаліі. Напрыклад, Федэральныя дзяржаўныя адукацыйныя стандарты часцей прадстаўляюцца як набор невыканальных правілаў, таму ўсё вырашаецца «па-старому».",
      "text5": "Пры гэтым ёсць новаўвядзенні, якія паспяхова замацаваліся ў сістэме адукацыі Расійскай Федэрацыі. У Расіі ўжо даўно прымяняецца дыстанцыйнае, сямейнае і іншыя віды навучання. У Беларусі такая сістэма развіваецца больш павольна.",
      "text6": "Калі маем - не захоўваем. Калі страчваем - плачам",
      "text7": "У 2015 годзе Беларусь пагадзіліся прыняць у Балонскі працэс умоўна, паставіўшы перад краінай шэраг задач:",
      "text8": "• Развіваць акадэмічную мабільнасць студэнтаў і выкладчыкаў;",
      "text9": "• Перагледзець пытанні размеркавання выпускнікоў ВНУ, фінансавай падтрымкі студэнтаў.",
      "text10": "Некалькі гадоў у краіне праводзілі рэформы з крайняй асцярожнасцю, працэс быў павольным. На жаль, Беларусь так і не перайшла да крэдытнай сістэмы навучання (ECTS).",
      "text11": "Расія далучылася да Балонскага працэсу ў 2003 годзе. Да 2007 увялі бакалаўрыят і магістратуру, большую частку спецыялітэтаў скарацілі да бакалаўрыяту.",
      "text12": "Але канец для абедзвюх краін аказаўся аднолькавым: усе вышэйшыя навучальныя ўстановы Беларусі і Расіі былі выключаны з Балонскага працэсу.",
      "text13": "АДЭ, ЦТ і выпускныя экзамены",
      "text14": "Беларускія школьнікі пасля 11 класа праходзяць два этапы экзаменаў перад паступленнем: выпускныя экзамены і Цэнтралізаванае тэсціраванне.",
      "text15": "Звычайныя выпускныя іспыты праходзяць у школах. Іх усяго 4: руская ці беларуская мова (на выбар), матэматыка, замежная мова, гісторыя Беларусі. У аўдыторыі няма камер назірання, градус адказнасці паніжаны, бо іспыт прымаюць знаёмыя выкладчыкі. Пасля школьных экзаменаў абітурыенты здаюць тэсціраванне. Беларускія школьнікі могуць выбраць толькі 4 прадметы з 11.",
      "text16": "З 2023 г. укараняюцца змены: уводзіцца цэнтралізаваны экзамен – руская або беларуская мова і матэматыка. Вынікі па іх можна будзе выкарыстоўваць пры паступленні ў ВНУ.  Пры гэтым, цэнтралізаванае тэсціраванне па іншых прадметах захоўваецца.",
      "text17": "Расіянам для атрымання атэстата абавязкова трэба здаваць матэматыку і рускую мову, а для паступлення патрэбна здаць тыя прадметы, якія патрабуе ВНУ. Пры гэтым, калі абітурыент мае жаданне, ён можа здаць усе прадметы.",
      "text18": "Адрозніваецца структура. Цэнтралізаванае тэсціраванне складаецца з часткі А (закрытыя пытанні) і Б (адкрытыя пытанні).  Адзіны дзяржаўны экзамен таксама складаецца з дзвюх частак. Першая ўключае ў сябе адкрытыя і зачыненыя пытанні, а другая патрабуе разгорнутых адказаў. Па рускай мове і літаратуры трэба напісаць сачыненне, у заданнях па фізіцы і матэматыцы распісаць рашэнне задач. Другая частка ў тэстах па замежных мовах – гэта праверка навыку гаварэння. Яна здаецца па жаданню. У час адказу вядзецца аўдыё- і відэазапіс. З-за розніцы ў структуры на праходжанне АДЭ даецца больш часу, чым на такія ж прадметы ў ЦТ.",
      "text19": "АДЭ праводзіцца на базе агульнаадукацыйных школ, гімназій і ліцэяў, а не вышэйшых навучальных устаноў, як у Беларусі.",
      "text20": "ЦТ не мае датэрміновага этапа і не падвяргаецца апеляцыі. І АДЭ, і ЦТ маюць рэзервовыя дні здачы. Адрозненне ў тым, што ў Расіі туды можна пайсці з прычыны не набранага парога па балах. У Беларусі рэзервовы дзень здачы дазваляецца толькі пры наяўнасці ўважлівай прычыны адсутнасці.",
      "text21": "Размеркаванне: плюсы і мінусы.",
      "text22": "У Беларусі, у адрозненні ад Расіі, да гэтага часу існуе размеркаванне бюджэтнікаў. Як правіла, гэта праца ў дзяржаўнай арганізацыі на працягу двух гадоў (для выпускнікоў медыцынскага універсітэта – тры гады). У Расіі такога няма.",
      "text23": "Выпускнікам беларускіх ВНУ хочацца больш свабоды ў выбары месца размеркавання, а расійскія выпускнікі наадварот часта не ведаюць, куды ісці з дыпломам.",
      "text24": "На эканоміцы краіны размеркаванне студэнтаў складваецца станоўча. Многія студэнты шукаюць падпрацоўку паралельна з навучаннем.  Наяўнасць цэнтраў кар'еры, у базе якіх былі б і дзяржаўныя, і прыватныя кампаніі, аблегчыла б пошук падпрацоўкі студэнту, а выпускнікам – месцаў для размеркавання.",
      "text25": "Дзве сістэмы, якія выйшлі з адной, пайшлі рознымі шляхамі, пераймаючы досвед адзін у аднаго.",
      "text26": "Рэформа выпускных экзаменаў у Беларусі, выхад з Балонскага працэсу зблізіць дзве краіны.  Пакуль не ўсё зразумела, застаецца толькі назіраць за зменамі.",
      "text27": "Аўтар — Якуціна Лаліта",
      "text28": "Фота — Цвяткова Катярына"
    }
  },
  "mainPage": {
    "mainInfo": "Блакітнае золата Пскова",
    "dayPhoto": "ФОТА ДНЯ",
    "shortInfoFirst": "Беларусь ці «Белоруссия»: як правільна?",
    "blockTwo": {
      "title": "Ёсць дзяўчынка, якая вяжа касцюмы кошкам. Расказалі пра валанцёраў Мінска і Пскова",
      "text": "Валанцёрства — справа неабыякавых людзей. Яно не абмяжоўваецца адной краінай. Дзе мы — там і дапамога. Гэта тая дзейнасць, якая аб'ядноўвае людзей у Расіі і Беларусі."
    },
    "shortInfoOne": "Падобныя, але не аднолькавыя: шляхі развіцця адукацыі Расіі і Беларусі",
    "shortInfoTwo": "«Ёсць форма для перніка на 18 кілаграмаў». Студэнты «Летняга ўніверсітэта» з'ездзілі на «Хлебны хутар» і прыгатавалі пскоўскія пернікі.",
    "shortInfoThree": "«Пары ў Славы». Расказалі пра пары Вячаслава Парфір'ева на «Летнім універсітэце»",
    "quoteBlock": "Частка сацыяльнай рэкламы супраць абортаў нацэлена на насаджэнне пачуцця віны ў жанчыны."
  },
  "gingerbreadsArticle": {
    "title": "«Ёсць форма для перніка на 18 кілаграмаў». Студэнты «Летняга ўніверсітэта» з'ездзілі на «Хлебны хутар» і прыгатавалі пскоўскія пернікі.",
    "info": {
      "text1": "Удзельнікі «Летняга ўніверсітэта» на працягу тыдня ездзілі на хутар.  Але не на звычайны, а на хлебны.  Пра майстар-клас, гісторыю «хлебнага» праекту і мясцовыя далікатэсы чытайце ў нашым матэрыяле.",
      "text2": "На майстар-клас на «Хлебны хутар» студэнты ехалі з чаканнем спячы духмяны хлеб. Але сустрэлі рабят фразай: «Сёння выпякаем пернік!»",
      "text3": "Гаспадыня Хутара Вольга Валконская пераехала на гэтае месца, каб падтрымаць мясцовыя традыцыі.",
      "text4": "— Першапачаткова думкі пра рамяство не было. Але пасля мы знайшлі аднадумцаў.  Гэта каманда рамеснікаў-прафесіяналаў: ганчар, пекар, повар і іншыя. Так, сумеснымі ўмовамі ўтварылася кампанія.",
      "text5": "Перад пачаткам майстар-класа з'явілася магчымасць даведацца пра чаканні студэнтаў.",
      "text6": "— Хачу навучыцца мясіць цеста, правільна выбіраць трафарэт для будучыні перніка, — падзялілася Оля.",
      "text7": "Сустракаюцца і тыя, каму ўжо не церпіцца паспрабаваць пернік:",
      "text8": "— Хацела б добра правесці час і навучыцца рабіць смачныя пернікі, — расказвае Крысціна.",
      "text9": "Рэцэпт мясцовых пернікаў захоўваецца ў сакрэце: калі інгрэдыентамі яшчэ можна падзяліцца, то грамоўка знаходзіцца «пад замком».",
      "text10": "Формы для выпечкі ёсць на любы густ: тут сэрца і кот, заяц і конь, баранчык і лось. І калі раней такія драўляныя формы перад выкарыстаннем павінны былі сохнуць 6 гадоў, то сёння гэты час заўважна скараціўся.",
      "text11": "Працэс ідзе. У руках у кожнага студэнта будучы шакаладны пшанічна-імбірны пернік. Варта характэрны пах, бо ў складзе цеста ёсць шмат рэзкіх спецый: імбір, карыца, гваздзік.",
      "text12": "Пакуль студэнты размінаюць цеста, гаспадыня расказвае пра традыцыі з пернікам на Русі.",
      "text13": "Напрыклад, калі малады чалавек сватаўся да сваёй каханай, то абавязкова дарыў ёй пернік.  Дзяўчына ж, калі згаджалася на прапанову, прымала пернік.  Вядома, і вяселлі не абыходзіліся без выпечкі пернікаў.",
      "text14": "– На такі выпадак у нас ёсць форма для царскага перніка на 18 кілаграм. Такую вагу выпякаць вельмі складана, — расказвае гаспадыня Вольга.",
      "text15": "Пакуль пернікі запякаюцца ў печы, за сталом гучыць пытанне: «А чаму ўсё ж тульскі пернік, а не пскоўскі?»",
      "text16": "Аказваецца, уся справа ў тэхналогіі прыгатавання.  ульскі пернік – гэта разнавіднасць. Яго пры гатоўнасці пакрываюць цукрам і атрымліваюць плёнку, бляклую паціну. А пскоўскі пернік абліваюць бялком і цукрам.",
      "text17": "— Склад у гэтых двух відаў таксама розны: мы кладзем шмат рэзкіх спецый, а ў тульскім іх толькі дзве, да таго ж дадаецца сметанкавае масла.",
      "text18": "У Туле ўдалося захаваць перныя традыцыі. У Пскове ж веды былі згублены, а таму ў стваральнікаў «Хлебнага хутара» стаіць задача аднавіць і перадаць веды гэтага майстэрства сваім дзецям.",
      "text19": "Удзельніца майстар-класа Анжаліка падзялілася, што ў яе ўжо ёсць вопыт прыгатавання пернікаў.",
      "text20": "– На Каляды я рыхтавала імбірныя пернікі. Шмат глазуры ў той раз дадала. А сёння ўсё аказалася прасцей – трэба было толькі цеста правільна «ўбіць» у форму.",
      "text21": "Пакуль пернікі астываюць, ёсць час паразмаўляць з Людмілай Аляксандраўнай, якая ведае мясцовай кухняй.",
      "text22": "– Часцей за ўсё турысты хваляць наш боршч. Гавораць: посны і смачны. Яшчэ кахаюць эстонскія кашы. Адрозніваюцца ад звычайных пакупных тэхналогіяй: нашы рыхтуюцца ў чыгуне. Яшчэ мы рыхтуем пскоўскія пяльмені з рыбы, амлеты і аўсяныя кісялі з чарніцамі.",
      "text23": "Некаторым з удзельнікаў удалося паспрабаваць варэнец з гранолай. Рэцэптура пад вялікім сакрэтам, але на смак – ні на што не падобны малочны прадукт. Ён так спадабаўся студэнтам, што з натоўпу прагучала прапанова: «Гатовы працаваць у вас за ежу!»",
      "text24": "Гаспадыня Вольга таксама падзялілася, што яны ўжо два разы выйгравалі гранты на свае сацыяльныя праекты. Летась на рамесны дзіцячы лагер, сёлета – семінар.",
      "text25": "– На ім мы вучым майстроў не толькі займацца любімай справай, але і зарабляць на ёй.",
      "text26": "Стваральнікі «Хлебнага хутара» ўпэўнены: важна знайсці прымяненне сваёй дзейнасці з карысцю для людзей. Сэнс і значнасць важныя.",
      "text27": "– Хочацца пажадаць, каб кожны знайшоў сябе, знаходзіўся ў той атмасферы, дзе яго таленты памнажаюцца, – усміхаецца Вольга.",
      "text28": "– Здорава, калі ўсё гэта спалучаецца.",
      "text29": "А мы гатовы ў гэтым дапамагаць!",
      "text30": "Аўтар — Мачалава Лена",
      "text31": "Фота — Шугаёва Дар'я"
    }
  },
  "people": {
    "title": "Людзі"
  },
  "news": {
    "title": "Навіны",
    "firstBlock": "Праблемы і сацыяльная рэклама: што хвалюе грамадства? Апытанне паказала, як моладзь Расіі і Беларусі адносіцца да сацыяльнай рэкламы",
    "secondBlock": "«Хуткія перакусы»: даведаліся, што ў Пскове і Мінску думаюць пра аддзелы гатовай прадукцыі",
    "thirdBlock": {
      "title": "Як ствараюць медыякантэнт у розных універсітэтах",
      "text": "Атрымліваць навіны пра жыццё ва ўніверы рады кожны студэнт.  Для некаторых студэнцкія СМІ могуць быць стартам у развіцці кар'еры і магчымасцю развіць свае навыкі. Разбіраемся, у чым адрозненне медыярэсурсаў у Пскоўскім дзяржаўным універсітэце, Беларускім дзяржаўным універсітэце і Віцебскім дзяржаўным універсітэце ім. П. М. Машэрава"
    },
    "fourthBlock": "У кузаў улезе 8 000 чалавек: распавялі пра аўтамабілебудаванне ў Расіі і Беларусі",
    "fifthBlock": "Дзеці княгіні сёння: ці падобныя адзін на аднаго гарады, заснаваныя Вольгай у 10 стагоддзі",
    "sixthBlock": {
      "title": "Стэрэатыпы пра алкашоў і бульбашоў: хто больш п'е, есць і адпачывае?",
      "text": "Як ні круці, у паўсядзённым жыцці кожны чалавек сутыкаецца са стэрэатыпамі. Яшчэ іх называюць «штампамі» ці «кляймом», якія ставіць грамадства."
    },
    "seventhBlock": "Фотарэпартаж: тактыльныя таблічкі ў Пскове"
  },
  "freeTime": {
    "title": "Вольны час"
  },
  "archive": {
    "title": "Архіў"
  },
  "shortInfoFirstArticle": {
    "title": "Беларусь ці «Белоруссия»: як правільна?",
    "info": {
      "text1": "Дыскусія пра тое, як правільна называць суседнюю краіну, цягнецца з 90-х гадоў. Спартыўныя і культурныя мерапрыемствы, дзелавыя сустрэчы, адукацыйныя форумы: пытанне актуальнае ўсюды і заўсёды. Паспрабуем разабрацца!",
      "text2": "Раней дзяржава называлася Белай Руссю альбо з-за хрысціянскай веры, альбо з-за «чыстай» тэрыторыі, якую ніколі не захоплівалі татара-манголы.",
      "text3": "У ходзе гісторыі назва краіны неаднаразова змянялася: ад Беларускай Народнай Рэспублікі да актуальнай назвы — Рэспубліка Беларусь.",
      "text4": "Беларусы хутка прывыклі да зменаў, а вось іх суседзі забываюць пра гэта нават сёння.",
      "text5": "Так, у відэаблогу аўтааматара з Расіі, гучыць варыянт, няправільны з пункту гледжання беларускага насельніцтва: «Вырашыў заняцца купляй машыны ў Белорусіі...» (2022 г.)",
      "text6": "Але не толькі сярод большасці расіян гучыць гэта назва. Так, напрыклад, агенцтва «БелТА» ў інтэрв'ю з Дзмітрыем Кісялёвым зафіксавала памылку журналіста: «Прэзідэнт Белорусіі, Аляксандр Рыгоравіч, як мне падалося, быў вельмі шчырым падчас інтэрв'ю» (2021 г.)",
      "text7": "Беларускія эксперты-лінгвісты пішуць пра «Беларусь» , а Інстытут рускай мовы РАН настойвае на «Белоруссии».",
      "text8": "Нягледзячы на тое што ў Расіі прывыклі да назвы «Белоруссия», правільная назва Рэспублікі — «Беларусь». Як паказвае вопыт, гэта не знявага, а ўсяго толькі «гістарычная» звычка і няведанне, як правільна называць краіну.",
      "text9": "Аўтар — Посах Таццяня"
    }
  },
  "articleOne": {
    "title": "Ёсць дзяўчынка, якая вяжа касцюмы кошкам. Расказалі пра валанцёраў Мінска і Пскова",
    "info": {
      "text1": "Валанцёрства — справа неабыякавых людзей. Яно не абмяжоўваецца адной краінай. Дзе мы — там і дапамога. Гэта тая дзейнасць, якая аб'ядноўвае людзей у Расіі і Беларусі.",
      "text2": "Мы пагаварылі з прадстаўнікамі арганізацый добраахвотнай дапамогі з дзвюх краін — спецыялістам валанцёрскага цэнтра Пскоўскага дзяржаўнага ўніверсітэта Алінай і членам Цэнтра валанцёрскай дзейнасці Беларускага дзяржаўнага ўніверсітэта Леанідам.",
      "text3": "Да валанцёрскага руху можна далучыцца ў любым узросце. Хтосьці знаёміцца з ім яшчэ ў дзіцячым садзе, хтосьці — у школе або на працы. Нашы суразмоўцы заняліся валанцёрскай дзейнасцю ўжо пасля паступлення ва ўніверсітэт.",
      "text4": "— Валанцёрствам я пачала займацца ў 2019 годзе, калі паступіла на 1 курс. Тады ў суполку першакурснікаў скінулі паведамленне: «Патрабуецца валанцёр на чэмпіянат свету па варкаўце». Я вырашыла адгукнуцца, — расказвае Аліна.",
      "text5": "Падобная сітуацыя і ў Леаніда. Хлопец таксама ўступіў у шэрагі валанцёраў на першым курсе.",
      "text6": "— У інтэрнаце пайшла гаворка пра тое, што, калі праходзілі Алімпійскія гульні, некаторых валанцёраў прыцягвалі для дапамогі ў курыраванні заўзятараў. Вось тады мяне зацікавіў валанцёрскі рух.",
      "text7": "У спісе мерапрыемстваў валанцёраў двух універсітэтаў можна знайсці што заўгодна. Так «Валанцёрам БДУ» атрымалася дапамагчы з каардынацыяй на футбольным матчы «Балгарыя-Беларусь» у Мінску.",
      "text8": "— Мы стаялі каля трыбун, дапамагалі людзям знайсці іх месцы. Стадыён «Дынама» вялікі, у яго складаная архітэктура: заблытацца лёгка.",
      "text9": "Сярод буйных мерапрыемстваў Леанід успамінае конкурс «WORLDSKILLS Belarus». Тут валанцёры сталі ўдзельнікамі флэш-мобу.",
      "text10": "— Памятаю, мы тыдзень хадзілі на рэпетыцыі і развучвалі агульныя танцы. І ў дзень канцэрта на сцэне спявалі артысты, а мы каля яе зараджалі публіку, — з усмешкай узгадвае хлопец.",
      "text11": "Не забываюць валанцёры і аб вострых сацыяльных праблемах. Аліна распавядае пра час пандэміі ў 2020 годзе і агульнарасійскую акцыю ўзаемадапамогі #МыВместе.",
      "text12": "— Тады ўсе людзі старэйшыя за 65 гадоў і тыя, хто знаходзіцца ў групе рызыкі, павінны былі сядзець дома. У рамках акцыі мы прывозілі «самаізаляваным» прадукты харчавання, лекі і тавары першай неабходнасці.",
      "text13": "«Валанцёры БДУ» падтрымліваюць традыцыю: рэгулярна віншаваць былых выкладчыкаў на пенсіі.",
      "text14": "— Мы ездзім да іх дамоў, віншуем фірмовымі падарункамі ад універсітэта, — распавядае Леанід. — Ніколі не сыходзім без размоў, таму што пажылым людзям трэба надаваць больш часу і ўвагі. Ды і самім цікава паслухаць гісторыі з жыцця выкладчыкаў.",
      "text15": "Валанцёрскі цэнтр ПДУ практыкуе гістарычнае добраахвотніцтва.",
      "text16": "— Удзельнікі і валанцёры выязджаюць на вахту памяці і працуюць на раскопках, распрацоўваюць базы звестак, шукаюць інфармацыю пра зніклых без вестак байцоў, працуюць з архівамі.",
      "text17": "Таксама «Валанцёры БДУ» бяруць удзел у акцыях дапамогі дамам састарэлых, дзіцячым дамам і прытулкам для жывёл. Сюды едуць не толькі з падарункамі, але і з шчырым жаданнем дапамагчы.",
      "text18": "— Мыем вокны, можам прыбрацца, паклапаціцца пра чалавека або кінутай жывёле. Калі едзем у прытулкі для катоў і сабак, заўсёды збіраем корм, розныя місачкі, латкі і іх напаўняльнікі. Ёсць у нас дзяўчынка, якая возіць у прытулак вязаныя гарнітуры для кошак, — дзеліцца Леанід.",
      "text19": "— Мы дапамагаем у дзіцячых дамах і ў дамах састарэлых, — успамінае Аліна з Пскова, — можам прыйсці да пажылых людзей і прыбрацца ў іх, схадзіць за прадуктамі.",
      "text20": "З пытаннем аб тым, як трапіць у шэрагі валанцёраў, мы звярнуліся да членаў двух цэнтраў.",
      "text21": "— Ёсць такі партал <a class=\"link\" href=\"https://dobro.ru/\">«DOBRO.RU»</a>. Там любы з арганізатараў можа апублікаваць інфармацыю пра мерапрыемства, а валанцёр — адгукнуцца. Пасля адбываецца адбор жадаючых па кампетэнцыі (час і вопыт, напрыклад). Некаторыя яшчэ просяць напісаць матывацыйны ліст, прайсці сумоўе або навучанне, – распавядае Аліна.",
      "text22": "Пры Беларускім дзяржаўным універсітэце практыкуюць падобны падыход.",
      "text23": "— Каб стаць валанцёрам, трэба запоўніць заяўку ў групе «ВКонтакте» і рэгулярна чытаць суполку. Там можна адгукнуцца на аб'яву ад нашых кіраўнікоў наконт мерапрыемства або акцыі.",
      "text24": "Аўтар — Мачалава Лена",
      "text25": "Фота — З асабістага архіва"
    }
  },
  "dayPhotos": {
    "title": "Фота дня"
  },
  "vyacheslav-pairs": {
    "title": "«Пары ў Славы». Расказалі пра пары Вячаслава Парфір'ева на «Летнім універсітэце»",
    "info": {
      "text1": "Інтэнсівы па сацыяльным праектаванні працягнуў карпаратыўны трэнер Вячаслаў Парфір'еў. Вячаслаў Андрэевіч – кіраўнік кірунку развіцця прадуктаў і праектаў «Газпромнафта – Лічбавыя рашэнні». Ён папрасіў «абазваць» яго коратка – трэнер «Летняга ўніверсітэта».",
      "text2": "Вячаслаў пазнаёміў удзельнікаў праекта з інструментамі, якія дапамогуць правільна стварыць, прэзентаваць і рэалізаваць сацыяльны праект. Тэмы работ студэнты і школьнікі выбіраюць самастойна.",
      "text3": "Пасля лекцый Вячаслаў падзяліўся ўражаннямі:",
      "text4": "– Эмоцыі ад працы з моладдзю заўсёды застаюцца толькі станоўчыя па адной простай прычыне. Калі бачыш такую   вялікую колькасць людзей, у якіх ёсць вялікія магчымасці, разумееш, што, хутчэй за ўсё, праз некалькі гадоў з гэтымі ж людзьмі ты сустрэнешся і на іншых пляцоўках і даведаешся пра іх поспехі.",
      "text5": "Студэнты гавораць, што працаваць з Вячаславам было лёгка і камфортна:",
      "text6": "– Я наогул не адчуваў, што ва ўніверсітэце. Тэорыя падавалася ў зразумелай форме. На парах Слава даваў толькі патрэбную інфармацыю.",
      "text7": "Напэўна сваю ролю адыгралі ўзроставыя разрывы паміж аўдыторыяй і спікерам. А дакладней, іх адсутнасць:",
      "text8": "– Мусіць, усё прайшло так класна, таму што Вячаслаў не моцна нас старэй. Заняткі праходзілі як размова з сябрам, якому давяраеш. Сабраліся вялікім колам папрасіць парады ці абмеркаваць праблему.",
      "text9": "Канэкт адзначыў і сам спікер:",
      "text10": "– Западае ў душу тое, што з кожным годам студэнты задаюць усё больш і больш пытанняў.  Прычым пытаюцца з пункту гледжання таго, што іх цікавіць, што ім важна і што іх турбуе.",
      "text11": "У аўдыторыі сабраліся студэнты і школьнікі з розных куткоў Беларусі. Тут і педагогі з Віцебска, і біёлагі з Гомеля, і журналісты з Мінска, і праграмісты з Магілёва.  Мы спыталі ў Вячаслава, ці заўважыў ён адрозненні ў працы са студэнтамі з Расіі і Беларусі.",
      "text12": "– Людзі. Такія ж людзі. Я не падзяляю. Я не падзяляю па адной простай прычыне: перш за ўсё – гэта чалавек. А чалавек –  гэта нешта неверагоднае! Ёсць столькі часу развівацца, усе такія розныя, усе крутыя. Немагчыма знайсці нейкія суперновыя адрозненні. Усе непадобныя адзін на аднаго.",
      "text13": "Аўтар — Мачалава Лена",
      "text14": "Фота — З асабістага архіва"
    }
  },
  "socialAdvert": {
    "title": "Праблемы і сацыяльная рэклама: што хвалюе грамадства? Апытанне паказала, як моладзь Расіі і Беларусі адносіцца да сацыяльнай рэкламы.",
    "info": {
      "text1": "У цяперашні час як у Расіі, так і ў Беларусі, увага моладзі надаецца пытанню ролі сацыяльнай рэкламы ў жыцці грамадства. Неабходнасць вырашэння сацыяльных праблем у краіне павышае значнасць дадзенага віду рэкламы.",
      "text2": "Прававое вызначэнне тэрміна «Cацыяльная рэклама» змяшчае артыкул 3 Федэральнага закона Расійскай Федэрацыі «Аб рэкламе» ад 13 сакавіка 2006 года № 38-ФЗ: «Сацыяльная рэклама – інфармацыя, распаўсюджаная любым спосабам, у любой форме і з выкарыстаннем любых сродкаў, адрасаваная нявызначанаму колу асоб і накіраваная на дасягненне дабрачынных і іншых грамадска карысных мэтаў, а таксама забеспячэнне інтарэсаў дзяржавы». У такой трактоўцы гэты тэрмін выкарыстоўваецца толькі ў Расіі.",
      "text3": "Асноўнай мэтай любой сацыяльнай рэкламы з'яўляецца змяненне стаўлення грамадства да якой-небудзь значнай праблемы, а ў некаторых выпадках – стварэнне новых сацыяльных каштоўнасцяў. Гэты выгляд рэкламы прадстаўляе грамадзкія або дзяржаўныя інтарэсы і, як правіла, арыентаваны не на вузкую мэтавую групу спажыўцоў, а на аўдыторыі, аб'яднаныя пераважна па свайму сацыяльнаму статусу, альбо на ўсё грамадства.",
      "text4": "На думку апытаных з ліку студэнцкай моладзі асаблівую важнасць мае сацыяльная рэклама супраць абортаў.",
      "text5": "Тэма абортаў – вострасацыяльная і вельмі неадназначная. Думкі расійскай і беларускай моладзі на гэты конт досыць падобныя.",
      "text6": "– Часта бачу такую рэкламу. Гэта з'яўляецца жорсткай прапагандай, але не аргументуецца прычына, чаму ты не павінен рабіць аборт. Не хапае дзяржаўнай падтрымкі для жанчын, якія адмаўляюцца ад абортаў, але пры гэтым знаходзяцца ў цяжкай сітуацыі. Хацелася б, каб дзяржава абгрунтоўвала такую рэкламу тым, што, нават калі ты будучая маці-адзіночка  – не рабі аборт – у краіны ёсць сацыяльная падтрымка жанчын, – дзеліцца Беларуская студэнтка.",
      "text7": "У цэлым, стаўленне да такой рэкламы сярод дзяўчын Беларусі больш нейтральнае: «Я люблю фатаграфіі ўсмешлівых дзяцей і жанчын больш, чым фатаграфіі сапсаваных лёгкіх і шокавую рэкламу».",
      "text8": "Кожны выпадак аборту індывідуальны, выбар павінен быць заўсёды. Тым больш у тых выпадках, калі гэта тычыцца ахвяр гвалту.",
      "text9": "Меркаванне расійскай моладзі было не менш адкрытым:",
      "text10": "– Частка сацыяльнай рэкламы супраць абортаў нацэлена на насаджэнне пачуцця віны ў жанчыны.",
      "text11": "Дзяўчыну абурыла, што раней на плакатах руху «За жыццё» аборт называлі «не справай сумлення кожнага», а цяпер паказваюць на «адабраннем жыцця».",
      "text12": "Аднак, грамадская значнасць і эфектыўны складнік такой сацыяльнай рэкламы супраць абортаў ўсё-такі застаецца пад вялікім пытаннем.",
      "text13": "Тэгі: сацыяльная рэклама; аборт.",
      "text14": "Аўтар — Касцянко Маргарыта",
      "text15": "Фота — З асабістага архіва"
    }
  },
  "quickSnacks": {
    "title": "«Хуткія перакусы»: даведаліся, што ў Пскове і Мінску думаюць пра аддзелы гатовай прадукцыі",
    "info": {
      "text1": "У любога чалавека ёсць тры асноўныя патрэбнасці: сон, вада і ежа. Спынімся на трэцяй.",
      "text2": "У апошні час сваю папулярнасць набіраюць аддзелы з гатовай прадукцыяй у магазінах. Мы адправіліся ў беларускія і расійскія прадуктовыя, каб даведацца, якую гатовую ежу прапануюць і што пакупнікі думаюць пра якасць такіх тавараў.",
      "text3": "PRO Беларусь",
      "text4": "У гіпермаркетах сталіцы аддзелы з гатовай прадукцыяй – звычайная з'ява. Напрыклад, супермаркеты «Карона», «Green», «Гіпа», «Еўраопт Hyper» і «ProStore» ужо даўно абзавяліся гатовымі вырабамі з мяса, гарнірамі, фаст-фудам і іншымі хуткімі пачастункамі.",
      "text5": "Што прапануецца ў гатовай прадукцыі?",
      "text6": "Выбар пачынаецца ад разнастайных гарніраў, салат і мяса, а заканчваецца фаст-фудам у выглядзе піцы, сушы, сэндвічаў і шаурма: што заўгодна на ваш густ.",
      "text7": "Можа здацца, што падобнае харчаванне ідэальна падыдзе для студэнтаў, офісных працаўнікоў і людзей, у якіх бракуе чакай на гатаванне. Мы апыталі пакупнікоў аддзела кулінарыі:",
      "text8": "– Працую ў офісе адміністратарам, пастаянна адказваю на званкі і часу няма абсалютна ні на што, што ўжо казаць пра ежу. Таму гатовая прадукцыя — самае лепшае выйсце для майго нягнуткага графіка.",
      "text9": "– На самой справе, ва ўніверсітэце мала часу надаецца харчаванню студэнтаў. Звычайна ем на хаду і лічу шчасцем, што такая магчымасць увогуле існуе. Гатовую прадукцыю палюбіла даўно, як толькі з'ехала ад бацькоў жыць у інтэрнат. З найлепшага – гэта курыная катлета і грэчка, а ў спалучэнні з чыябата – проста пальчыкі абліжаш!",
      "text10": "– Да гатовага харчавання стаўлюся станоўча, перыядычна купляю то гарніры ці мяса, то нешта з фаст-фуду. На маю думку, якасць ежы вельма нядрэннае.",
      "text11": "Многія лічаць гатовую прадукцыю выдатным варыянтам для сябе. Але, пагаварыўшы з некаторымі хлопцамі з універсітэта, мы даведаліся, што ўсё ж не ўсіх задавальняе такі від харчавання.",
      "text12": "– Сам звычайна такое не ім і лічу, што гатовая прадукцыя нацэлена на масавага спажыўца, гэта значыць пасрэдная. Гэта нельга назваць здаровым харчаваннем. Вы спрабавалі гэты хлеб, з якога робяць сэндвічы? Ён жа хімозны, як такое ёсць увогуле можна... Але я пагаджуся, што гатовая прадукцыя падыходзіць людзям, якія не паспяваюць рыхтаваць — гэта адзіны плюс.",
      "text13": "– Калі сапраўды, гатовая прадукцыя – гэта вельмі зручная, але шкодна. У мяне быў дрэнны досвед з сушы: атруілася. Апошнім часам грашу шаурмаю, сэндвічамі і бутэрбродамі, бо часу на перакус зусім не хапае. Схіляюся хутчэй да адмоўнага водгуку, чым дадатнага, тым больш мая мама рыхтуе нашмат смачней і карысней!",
      "text14": "Калі гаварыць пра такія невялікія прадуктовыя, як «Алмі», «Віталюр», «Суседзі» і «Еўраопт», можам адзначыць, што і там дынамічна развіваецца аддзел гатовай прадукцыі.",
      "text15": "Дарэчы, нядаўна ў «Віталюры» з'явілася опцыя «Збяры сваю салату сам»: вам прапануюць скласці рэцэпт сваёй салаты. Адна порцыя абыдзецца прыкладна ў 6 беларускіх рублёў.",
      "text16": "А ў «Суседзях» з'явіўся выбар сэндвічаў з рознымі густамі: агурком, сырам, памідорамі і вяндлінай. Вось такія перамены!",
      "text17": "PRO Расію",
      "text18": "Што тычыцца расійскіх гіпермаркетаў, гатовую прадукцыю можна знайсці ў такіх крамах, як «Стужка», «Скрыжаванне», «Магніт Экстра», а таксама ў некаторых маркетах сеткі «Пяцёрачка».",
      "text19": "На жаль, у Пскове аддзелы з гатовай прадукцыяй яшчэ не атрымалі шырокага распаўсюджвання. У маленькіх крамах «Магніт», «Пяцёрачка» і іншых опцыя ўсё яшчэ не запушчана.",
      "text20": "Мы вырашылі даведацца меркаванне пскавічоў, хацелі б яны ўбачыць аддзелы з гатовымі вырабамі ў маленькіх крамах і як яны ставяцца да «хуткіх пачастункаў».",
      "text21": "– На дадзены момант я вучуся ва ўніверсітэце, таму спажываю гатовую прадукцыю даволі часта, звычайна закупляю яе ў «Скрыжаванні». Вельмі люблю іх салаты, асабліва селядзец пад футрам, а з выпечкі аддаю перавагу сасіску ў цесце.",
      "text22": "– Вельмі часта купляю гатовую прадукцыю. У асноўным, падчас працы ці ў камандзіроўках, калі часу на прыгатаванне ежы не хапае. У хатняй ежы ёсць мінус – яна хутка псуецца, таму прасцей купіць ужо нешта гатовае.",
      "text23": "Я лічу, што якасць прадукцыі задавальняе патрэбнасці спажыўца.",
      "text24": "– Ніколі не купляла гатовую прадукцыю ў крамах, таму што рыхтую ўсё сама. Я думаю, што яе можна ўжываць толькі ў самых крайніх выпадках, калі зусім няма часу. Але прытрымліваюся правілы абыходзіць аддзелы з гатовымі смачнасцямі.",
      "text25": "Як паказала апытанне, да гатовай прадукцыі ў Расіі і Беларусі ставяцца па-рознаму. Але ёсць і кропка сутыкнення: практычна ўсе пакупнікі пагадзіліся, што «хуткія пачастункі» ідэальна падыходзяць тым, у каго няма часу на гатаванне.",
      "text26": "Аўтары – Кавалевіч Крысціна, Барысенкаў Мікіта, Мачалава Лена",
      "text27": "Фота – Мурза Міхаіл"
    }
  },
  "howToCreateMediaContent": {
    "title": "Як ствараюць медыякантэнт у розных універсітэтах",
    "info": {
      "text1": "Атрымліваць навіны пра жыццё ва ўніверы рады кожны студэнт. Для некаторых студэнцкія СМІ могуць быць стартам у развіцці кар'еры і магчымасцю развіць свае навыкі. Разбіраемся, у чым адрозненне медыярэсурсаў у Пскоўскім дзяржаўным універсітэце, Беларускім дзяржаўным універсітэце і Віцебскім дзяржаўным універсітэце ім. П. М. Машэрава.",
      "text2": "<a class=\"link\" href=\"https://vk.com/tolkpskgu\">ТОЛК</a> – студэнцкае медыя ПскоўДУ пра моладзь і вучобу.  Больш арыентуецца на візуальны кантэнт: фота і відэа. Часам выходзяць лангрыды. Каманда з 19 чалавек працуе па 4 напрамках: аператары, мантажоры, фатографы, карэспандэнты.",
      "text3": "У ПсковДУ ёсць яшчэ адно студэнцкае медыя – тэлеграм-канал «<a class=\"link\" href=\"https://t.me/budkabarsa\">Будка барса</a>». Там студэнты публікуюць навіны ўніверсітэта.",
      "text4": "У БДУ існуе вялікая колькасць студэнцкіх медыя, у якасці прыкладаў мы ўзялі інфармацыйныя рэсурсы факультэта журналістыкі.",
      "text5": "<a class=\"link\" href=\"https://vk.com/zhurfakty\">ЖурФАКТЫ</a> – штомесячная газета пра жыццё студэнтаў журфака. Апроч друкаванага варыянту, студэнты адпраўляюць PDF-версію ў групу «УКантакце» і пішуць дадатковыя матэрыялы для стужкі. У камандзе 15 чалавек. У штат уваходзяць аўтары, вярстальшчык, стыль-рэдактар, вэб-рэдактар, намеснік галоўнага рэдактара, сам галоўрэд. Ад аўтараў патрабуецца ўніверсалізм, матэрыял робіцца імі поўнасцю.",
      "text6": "<a class=\"link\" href=\"https://youtube.com/channel/UCXqSLedHwZq5RKF2nhlKl2w\">ЖурфакТВ</a> - тэлебачанне, якое робяць студэнты для студэнтаў.  На YouTube-канале выходзяць мясцовыя навіны пра факультэт журналістыкі, мерапрыемствы і праекты. Акрамя гэтага, маюцца рубрыкі «Жылі-былі» (лайв-праект пра жыццё студэнтаў), «Практыкум» (інтэрв'ю са студэнтамі, якія працуюць у СМІ) і «Дапаможнік» (тлумачэнне спецыфікі ўступных іспытаў для абітурыентаў). Усю працу, пачынаючы ад складання кантэнт-плана, заканчваючы мантажом, хлопцы выконваюць самастойна.",
      "text7": "Для паступлення на факультэт журналістыкі ў Беларусі трэба сабраць партфоліа з публікацыямі. Для гэтага абітурыенты журфаку БДУ ідуць на парталы <a class=\"link\" href=\"https://studlive.by/\">STUDLIVE.BY</a> і <a class=\"link\" href=\"https://studlive.by/\">Веб-журналист</a>.",
      "text8": "Два студэнцкія выданні даволі падобныя. І там, і там кожны жадаючы можа паспрабаваць сябе ў ролі акулы пяра і напісаць матэрыял. Далей каманда рэдактараў ацэньвае і кіруе матэрыял.",
      "text9": "Усе медыярэсурсы Віцебскага дзяржаўнага ўніверсітэта ствараюцца ў яго медыяцэнтры: <a class=\"link\" href=\"https://m.youtube.com/channel/UCo18_krqqaEWSb6_cbHnupQ\">Тэлебачанне Віцебскага ўніверсітэта</a>, студэнцкі інтэрнэт-часопіс «<a class=\"link\" href=\"https://online.vsu.by/\">VSUonline</a>», газета «Мы i час». Таксама каманда вядзе Instagram (сацсетка забаронена ў Расіі), Вконтакте і Telegram. Медыярэсурс нацэлены на шырокі ахоп, таму прыярытэту ў кантэнце няма. У камандзе каля 10 пастаянных аўтараў-рэдактараў з розных факультэтаў, а напісаць і адправіць матэрыял у медыяцэнтр можа любы.",
      "text10": "Параўноўваючы парталы, можна заўважыць невялікія адрозненні.  Кантэнт у беларускіх студэнцкіх парталаў хутчэй інфармацыйны, чым забаўляльны. Журфаку БДУ дакладна не хапае забаўляльнага відэакантэнту.",
      "text11": "У ПсковДУ ёсць два медыярэсурсы, але яны рознай накіраванасці. На факультэтах журналістыкі БДУ і ў ВДУ функцыянуюць адразу некалькі СМІ. З аднаго боку, гэта стварае канкурэнтнае асяроддзе, што можа станоўча паўплываць на ўдзельнікаў «гонкі». З іншага боку, кантэнт можа стаць аднатыпным.  Таму пры стварэнні матэрыялу на аднолькавыя тэмы варта спрабаваць розныя жанры і формы. Гэта добра атрымліваецца ў рэсурсаў Медыяцэнтра ВДУ.",
      "text12": "Каб матываваць студэнтаў да працы ва ўніверсітэцкім медыярэсурсе, ВНУ прыдумваюць розныя спосабы.  Напрыклад, у Расіі гэта граматы за актыўнае студэнцкае жыццё, з якімі можна падацца на падвышаную дзяржаўную акадэмічную стыпендыю. У Беларусі – прэмія да стыпендыі.",
      "text13": "Якасныя навіны заўсёды патрэбны. Студэнцкія СМІ – гэта магчымасць для студэнтаў павысіць навыкі напісання матэрыялаў, здымкі, мантажу, а астатнім – даведацца пра жыццё ўнівера. Падыходы ў розных універсітэтах да сваіх СМІ розныя, у іх ёсць плюсы і мінусы, але ўсе выконваюць галоўную функцыю – даносяць актуальную інфармацыю да аўдыторыі.",
      "text14": "Аўтар — Якуціна Лаліта",
      "text15": "Фота — З адкрытых крыніц"
    }
  },
  "freeTimePage": {
    "videoOne": "Рэдакцыя партала «Паралель» прагулялася па вуліцах Пскова і спытала, ці ведаюць расіяне беларускія дыялекты",
    "videoTwo": "Рэдакцыя партала «Паралель» выйшла на вуліцы Пскова і спытала, ці ведаюць расіяне беларускія дыялекты «пыска», «дыван», «чыгунка» і іншыя.",
    "videoThree": "20 ліпеня ў «Пскоўскім агенцтве інфармацыі» сустрэліся ўдзельнікі «Летняга ўніверсітэта». У зале — чатыры рэдакцыі розных відаў СМІ: афіцыйны, спартыўны, турыстычны і жоўтая прэса. Паглядзіце, якое відэа атрымалася ў рэдакцыі «Качыныя гісторыі».",
    "videoFour": "20 ліпеня ў «Пскоўскім агенцтве інфармацыі» сустрэліся ўдзельнікі «Летняга ўніверсітэта». У зале — чатыры рэдакцыі розных відаў СМІ: афіцыйны, спартыўны, турыстычны і жоўтая прэса. Паглядзіце, якое відэа атрымалася ў рэдакцыі «Героі спорту»."
  },
  "carIndustry": {
    "title": "У кузаў улезе 8 000 чалавек: распавялі пра аўтамабілебудаванне ў Расіі і Беларусі",
    "info": {
      "text1": "Многія беларусы знаёмыя з такімі аўтамабілебудаўнічымі кампаніямі, як «МАЗ» і «БелАЗ».",
      "text2": "Першы спецыялізуецца не толькі на вытворчасці тэхнікі спецыяльнага прызначэння, але і выпускае грамадскі транспарт.",
      "text3": "Другі ж займаецца толькі кар'ернымі машынамі. Яны могуць перавозіць каля 400 тон грузу.",
      "text4": "Тэхніку «МАЗ» можна ўбачыць не толькі на тэрыторыі Беларусі, але і ў краінах СНД, Усходняй Афрыцы, Індыі, Пакістане і многіх іншых. За мяжой выкарыстоўваецца як тэхніка спецыяльнага прызначэння, так і аўтобусы з тралейбусамі.",
      "text5": "Самая папулярная машына «МАЗ» за мяжой — двухвосевы самазвал МАЗ, які вырабляецца з 1985 года. Калі разглядаць нааейшыя мадэлі, то можна вылучыць МАЗ-650108. Распаўсюджванне ён атрымаў з-за магчымасці трохбаковай разгрузкі.",
      "text6": "Тады як МАЗ мы можам убачыць на вуліцах горада, з БелАЗам справы ідуць інакш. Кампанія спецыялізуецца на вытворчасці кар'ерных машын, таму ўбачыць іх можна толькі ў месцах, дзе вядуцца горназдабыўныя і будаўнічыя працы.",
      "text7": "«БелАЗ» на сваім сайце піша, што іх прадукцыя пастаўляецца ў больш за 80 краін. З іх 50% экспарту прыпадае на Расію.",
      "text8": "У музеі БелАЗ можна даведацца аб вытворчасці кампаніі і пазнаёміцца з іх прадукцыяй. Там жа можна ўбачыць самы вялікі самазвал, які ў 2014 годзе ўстанавіў рэкорд Гінеса краінах Еўропы і СНД. Заслужыў ён такое званне пасля таго, як перавёз 503.5 тоны па выпрабавальным палігоне.",
      "text9": "Расія не менш багатая на аўтамабілебудаванне. Гэтая краіна знакамітая не толькі ўласнай вытворчасцю, але і зборкай іншамарак (BMW, TOYTA, Audi і іншыя).",
      "text10": "Адной з вядомых на ўвесь свет расійскай кампаніяй з'яўляецца «КАМАЗ». Яна займае 14-е месца сярод вытворцаў цяжкіх грузавікоў.",
      "text11": "Кампанія займаецца выпускам прычапной аўтатэхнікі, аўтобусаў і спецаўтатэхнікай.",
      "text12": "Па дадзеных за 2020 год, лідэрамі па аб'ёмах паставак сталі Казахстан, Туркменістан і Узбекістан. Таксама КАМАЗ пастаўляюць у краіны Азіі, Афрыкі, Лацінскай Амерыкі і Еўропы.",
      "text13": "Вядомая яшчэ з савецкіх часоў кампанія «АўтаВАЗ» сёння выпускае такую марку машын, як «LADA». Галоўнай задачай вытворцаў стала не вытанчанасць і моц аўтамабіля, а прастата і надзейнасць.",
      "text14": "Не ўсе сусветныя лідары па вытворчасці легкавых аўтамабіляў могуць пахваліцца выпускам адной мадэлі на працягу 40 гадоў. Так АўтаВАЗ толькі ў 2012 годзе зняў з серыйнай вытворчасці «Ваз-2105» і «Ваз-2107».",
      "text15": "Дадзеная марка атрымала шырокае распаўсюджванне на тэрыторыі краін СНД. Да прыкладу, кожны з вас некалькі разоў на дзень можа ўбачыць Lada Vesta, якая раз'язджае па гарадах Беларусі.",
      "text16": "У канцы хочацца сказаць, што ў абедзвюх краінах ёсць свае таямніцы машынабудавання, але Беларусь і Расія цесна супрацоўнічаюць у транспартнай вытворчасці для паляпшэння самых разнвх сфер.",
      "text17": "Аўтар — Посах Таццяна",
      "text18": "Фота — З адкрытых крынiц"
    }
  },
  "princessChildren": {
    "title": "Дзеці княгіні сёння: ці падобныя адзін на аднаго гарады, заснаваныя Вольгай у 10 стагоддзі",
    "info": {
      "text1": "Пскоў і Віцебск падзяляе каля 300 кіламетраў. Абодва гарады былі заснаваны княгіняй Вольгай: Пскоў — у 903, Віцебск — у 974. Наяўнасць агульнай гісторыі зрабіла сваю справу: назвы некаторых вуліц ідэнтычныя, а ў цэнтры размясціліся Плошчы Леніна. Толькі ў Віцебску каля Уладзіміра Ільіча знаходзіцца філармонія, а ў Пскове — універсітэт.",
      "text2": "У межах гарадоў ўзведзены візуальна падобныя помнікі. Аднак пскоўскі пастамент прысвечаны байцам за рэвалюцыю, а Віцебскі Мемарыял «Тры штыкі» — героям — вызваленцам Беларусі ад нямецка-фашысцкіх захопнікаў.",
      "text3": "Адрозніваецца і спуск да набярэжнай: шлях да яе ў Пскове ляжыць праз шрубавую лесвіцу, а ў Віцебску — праз каскадную. Наяўнасць набярэжнай, а такім чынам, і ракі — вызначана, яшчэ адно падабенства.",
      "text4": "Так, княгіні Вольга ўдалося заснаваць два цалкам розных, але вельмі падобных гарады.",
      "text5": "Аўтары — Раемска Кацярына, Зайцава Іна",
      "text6": "Фота — Мурза Міхаіл"
    }
  },
  "drunks": {
    "title": "Стэрэатыпы пра алкашоў і бульбашоў: хто больш п'е, есць і адпачывае?",
    "info": {
      "text1": "Як ні круці, у паўсядзённым жыцці кожны чалавек сутыкаецца са стэрэатыпамі. Яшчэ іх называюць «штампамі» ці «кляймом», якія ставіць грамадства.",
      "text2": "Напрыклад, у дзяцінстве хлопчыкі гулялі ў вайнушкі, а дзяўчынкі – у дачка-маці. Таксама ёсць меркаванне, што худыя людзі заўсёды злыя, а поўныя – заўсёды добрыя. А бландзінкі – твар глупства.",
      "text3": "Часта людзі і не задумваюцца, што ўсё гэта можа быць хлуснёй. Мы апыталі людзей з Расіі і Беларусі і выбралі самыя папулярныя стэрэатыпы пра два народы.",
      "text4": "Вось, што гавораць пра Расію.",
      "text5": "Шырокая руская душа",
      "text6": "У савецкіх фільмах мы часта бачым такія сцэны: рускі запрашае таварыша ў госці, накрывае багаты стол і прапануе пакаштаваць кожную страву. Пад шырокай рускай душой разумеюць гасціннасць і ветлівасць. Рускім нічога не шкада для чалавека, які запал ім у душу.",
      "text7": "Расія – праваслаўная краіна",
      "text8": "У беларусаў склалася меркаванне, што ўсё насельніцтва Расіі праваслаўнае. У гарадах Расіі стаіць вялікая колькасць манастыроў, храмаў і цэркваў.",
      "text9": "Па дадзеных сайта «Sreda.org», 41% расейцаў – праваслаўныя і толькі 5% рэгулярна наведваюць царкву. Насамрэч, Расія – шматнацыянальная краіна, і ў ёй пражываюць прадстаўнікі практычна ўсіх канфесій.",
      "text10": "Толькі нафта і газ",
      "text11": "Безумоўна, нафтагазавыя даходы з'яўляюцца галоўным складальнікам расійскай эканомікі. Аднак гэтым эканоміка краіны не абмежавана, і краіна развіваецца ў іншых сферах: ІТ-тэхналогіі, машынабудаванне, суднабудаванне, сельская гаспадарка і гэтак далей.",
      "text12": "Высокі ўзровень спажывання алкаголю",
      "text13": "— Калі чалавек не п'е, не паліць і цураецца грамадства жанчын, то мімаволі ўзнікае пытанне, а не мярзотнік ці ён? – пісаў рускі пісьменнік Антон Паўлавіч Чэхаў.",
      "text14": "Гэты вобраз «сапраўднага рускага мужчыны» ўкараніўся практычна ва ўсіх народаў свету. Агульнапрыняты стэрэатып распаўсюджваецца праз кнігі, фільмы і серыялы, дзе расіяне прадстаўлены людзьмі, якія не ведаюць меры.",
      "text15": "А зараз паглядзім, што гавораць пра Беларусь.",
      "text16": "Бульба",
      "text17": "Насамрэч, Беларусь сапраўды займае адно з першых месцаў па вытворчасці і спажыванні бульбы. І меню нацыянальных беларускіх страў не абыходзіцца без гэтага інгрэдыента.",
      "text18": "Самая вядомая страва — дранікі, якую расіяне называюць бульбянымі аладкамі.",
      "text19": "Цікавы факт: расіяне ласкава завуць сваіх суседзяў «бульбашы».",
      "text21": "Гэты стэрэатып звязаны з гісторыяй станаўлення беларускага народа: Беларусь не з'яўлялася агрэсарам і ініцыятарам ваенных дзеянняў.",
      "text22": "Эміграцыя насельніцтва",
      "text23": "Можа, і прысутнічае ў беларусаў такая рыса, як з'ехаць у пошуках лепшага жыцця. Многія марылі жыць каля мора, насалоджвацца захадам, пацягваючы кактэйль. Але як гаварыцца, «лепш там, дзе нас няма».",
      "text24": "У Беларусі танней",
      "text25": "Ад усіх расіян толькі і чуеш: «У вас нашмат танней!» Самі ж беларусы адмаўляюць гэта, бо, прыязджаючы ў Расію, адчуваюць сябе мільянерамі. У Беларусі далёка не ўсё так цудоўна з цэнамі, як вы думаеце!",
      "text26": "Аўтар — Кавалевіч Крысціна",
      "text27": "Фота — Цвяткова Кацярына"
    }
  },
  "tactileSigns": {
    "title": "Фотарэпартаж: тактыльныя таблічкі ў Пскове",
    "info": {
      "text1": "Прагуляліся па Пскову і даведаліся, дзе можна сустрэць тактыльныя таблічкі.",
      "text2": "Тактыльныя таблічкі часта сустракаюцца ў Пскове, а ў Мінску гэта больш рэдкая з'ява.",
      "text3": "Віцебскія студэнты ўспамінаюць, што бачылі такія памочнікі ў аптэках, некаторых установах адукацыі і ў крамах. Яны прызначаныя для сляпых наведвальнікаў розных устаноў і тых наведвальнікаў, якія дрэнна бачаць.",
      "text4": "На такіх таблічках інфармацыя нанесеная рэльефным спосабам і таксама дублюецца шрыфтам па сістэме Брайля.",
      "text5": "Інваліды па зроку «чытаюць» таблічку з дапамогай рук: дастаткова абмацаць такі тэкст кончыкамі пальцаў.",
      "text6": "Падобныя таблічкі ў Пскове можна сустрэць амаль усюды.",
      "text7": "Аўтар — Мачалава Лена",
      "text8": "Фота — Мачалава Лена"
    }
  }
}
