{
  "header": {
    "news": "Новости",
    "people": "Люди",
    "freeTime": "Досуг",
    "archive": "Архив",
    "aboutUs": "О нас"
  },
  "aboutUs": {
    "mainText": "О нас",
    "mainInfo": {
      "info1": "Почему мы «Параллель»?",
      "info2": "Ведь у России и Беларуси общее прошлое, мощная культурная и духовная связь. Но мы не братья-близнецы, а страны со своими уникальными особенностями и приоритетами.",
      "info3": "Параллель — это о союзе двух государств, которые не являются прототипом друг друга.",
      "info4": "Параллель — это о том, какие сходства и различия в культуре, менталитете, атмосфере наших стран.",
      "info5": "Беларусь и Россия — два государства, которые имеют множество похожих черт. Но мы не клоны, а параллельные прямые.",
      "info6": "Параллель — это о том, что для двух государств хорошо, а что — плохо.",
      "info7": "Параллель — это о том, что каждая страна особенная. И главная их ценность — люди.",
      "info8": "\"Параллель\" — двуязычный информационный интернет-портал о Беларуси и России. Многие считают, что белорусы и россияне — один народ с общей историей и культурой. Журналисты нашего издания ежедневно борются с этим заблуждением, публикуя материалы о быте, языках и национальных особенностях братских народов.",
      "info9": " Мы, студенты белорусских вузов, горим желанием организовать платформу для просвещения пользователей сети Интернет. Этот проект — наша инициатива. Мы сами собираем и проверяем материалы, готовим тексты, видео и фото.",
      "info10": "Чёткая организация работы и следование установленным правилам гарантируют качество публикуемых материалов. Основные принципы нашего портала:",
      "info11": "• ПРАВДИВОСТЬ. Любая история развития и становления предполагает совершение ошибок. Тексты, описывающие только положительные стороны, вызывают недоверие и сомнение в их объективности. Мы описываем все как есть.",
      "info12": "• ЧЁТКОСТЬ И СТРУКТУРИРОВАННОСТЬ. Для понимания и хорошего восприятия информации материалы публикуются в удобном формате и с выделением основных мыслей.",
      "info13": "• ДВУЯЗЫЧИЕ. Наши тексты пишутся на двух языках: русском и белорусском. Мы за свободный выбор способа коммуникации: читатели сами решают, на каком языке они хотят видеть материалы.",
      "info14": "• КОМАНДНАЯ РАБОТА. В штате сотрудников \"Параллели\" работают редакторы, корректоры, специалисты IT-отдела, web-дизайнеры, фото- и видеографы, SMM-специалисты. Продукт, созданный профессионалами из разных сфер, получается многогранным и качественным.",
      "info15": "• ИНИЦИАТИВНОСТЬ. Любовь к своему делу помогает нам собирать и публиковать интересные материалы.",
      "info16": "• ОТВЕТСТВЕННОСТЬ. Если Вы нашли ошибку, напишите нам — мы сразу её устраним.",
      "info17": "Наша творческая команда заряжена и готова творить для Вас!"
    },
    "credentials": {
      "chiefEditor": {
        "text": "Главный редактор:",
        "info": "Бугаева О.К."
      },
      "producingEditors": {
        "text": "Выпускающие редакторы:",
        "info": {
          "name1": "Надточаева Д.В.",
          "name2": "Казакова А.А.",
          "name3": "Исмагилова Л.Р."
        }
      },
      "email": {
        "text": "Адрес электронной почты редакции:",
        "info": "example@gmail.com"
      },
      "phoneNumber": {
        "text": "Телефон редакции:",
        "info": "+7 900 ХХХ-ХХ-ХХ"
      },
      "address": {
        "text": "Адрес редакции:",
        "info": "г. Псков, ул. Розы Люксембург, 6А"
      },
      "questions": {
        "text": "По вопросам сотрудничества и размещения рекламы обращаться:",
        "info": "examplefor@gmail.com"
      },
      "additionalInfo": "Чтобы связаться с редакцией или сообщить обо всех замеченных ошибках, обращайтесь на электронную почту редакции."
    }
  },
  "shortInfoFirstArticle": {
    "title": "Беларусь или Белоруссия: как правильно?",
    "info": {
      "text1": "Дискуссия о том, как правильно называть соседнюю страну, тянется с 90-х годов. Спортивные и культурные мероприятия, деловые встречи, образовательные форумы: вопрос актуален везде и всегда. Попытаемся разобраться!",
      "text2": "Раньше государство называлось Белой Русью либо из-за христианской веры, либо из-за «чистой» территории, которую никогда не захватывали татаро-монголы.",
      "text3": "В ходе истории название страны менялось неоднократно: от Белорусской Народной Республики до актуального сейчас названия — Республика Беларусь.",
      "text4": "Белорусы быстро привыкли к изменениям, а вот их соседи забывают про них по сей день.",
      "text5": "Так, в видеоблоге автолюбителя из России, звучит вариант, неправильный с точки зрения белорусского населения: «Решил заняться покупкой машины в Белоруссии...» (2022 г.)",
      "text6": "Но не только среди большинства россиян звучит устаревшее название. Так, например, агентство «БелТА» в интервью с Дмитрием Киселёвым зафиксировало ошибку журналиста: «Президент Белоруссии, Александр Григорьевич, как мне показалось, был очень искренним во время интервью» (2021 г.)",
      "text7": "Белорусские эксперты-лингвисты пишут про «Беларусь», а Институт русского языка РАН настаивает на «Белоруссии».",
      "text8": "Несмотря на то что в России привыкли к названию «Белоруссия», правильное название Республики — «Беларусь». Как показывает опыт, это не пренебрежение, а всего лишь «историческая» привычка и незнание, как правильно называть страну.",
      "text9": "Автор — Посох Татьяна"
    }
  },
  "mainPage": {
    "mainInfo": "Голубое золото Пскова",
    "dayPhoto": "ФОТО ДНЯ",
    "shortInfoFirst": "Беларусь или Белоруссия: как правильно?",
    "blockTwo": {
      "title": "Бескорыстность без границ: про волонтёров Минска и Пскова",
      "text": "Волонтёрство — дело неравнодушных людей. Оно не ограничивается рубежом стран. Где есть мы — там и помощь. Это та деятельность, которая объединяет людей в России и Беларуси."
    },
    "shortInfoOne": "Схожие, но не одинаковые: пути развития образования России и Беларуси",
    "shortInfoTwo": "«Есть форма для пряника на 18 килограмм». Студенты «Летнего университета» съездили на «Хлебный хутор» и приготовили псковские пряники.",
    "shortInfoThree": "«Пары у Славы»: про интенсивы Вячеслава Парфирьева на «Летнем университете»",
    "quoteBlock": "Часть социальной рекламы против абортов нацелена на насаждение чувства вины у женщины."
  },
  "educationArticle": {
    "title": "Схожие, но не одинаковые: пути развития образования России и Беларуси",
    "info": {
      "text1": "Системы образования России и Беларуси вышли из общей системы Советского союза. Разберёмся, как они трансформировались, что общего и различного.",
      "text2": "Сухие цифры",
      "text3": "Основные даты в истории становления двух систем образования:",
      "text4": "Несмотря на то, что система образования в России развивается более стремительно, не все новшества адаптируются под реалии. Например, ФГОС чаще представляются как набор невыполнимых правил, и все решается «по старинке».",
      "text5": "При этом есть новшества, которые успешно закрепились в системе образовании Российской Федерации. В России уже давно применяется дистанционное, семейное и другие виды обучения. В Беларуси такая система развивается медленнее.",
      "text6": "Имея – не храним, потерявши – плачем",
      "text7": "В 2015 году Беларусь согласились принять в Болонский процесс условно, поставив перед страной ряд задач:",
      "text8": "• Развивать академическую мобильность студентов и преподавателей;",
      "text9": "• Пересмотреть вопросы распределения выпускников вузов, финансовой поддержки студентов.",
      "text10": "Несколько лет в стране проводили реформы с крайней осторожностью, процесс был медленным. К сожалению, Беларусь так и не перешла к кредитной системе обучения (ECTS).",
      "text11": "Россия присоединилась к Болонскому процессу в 2003 году. К 2007 ввели бакалавриат и магистратуру, большую часть специалитетов сократили до бакалавриата.",
      "text12": "Но конец для обеих стран оказался одинаковым: все высшие учебные заведения Беларуси и России были исключены из Болонского процесса.",
      "text13": "ЕГЭ, ЦТ и выпускные экзамены",
      "text14": "Белорусские школьники после 11 класса проходят два этапа экзаменов перед поступлением: выпускные экзамены и Централизованное тестирование.",
      "text15": "Обычные выпускные экзамены проходят в школах. Их всего 4:  русский или белорусский язык (по выбору), математика, иностранный язык, история Беларуси. В аудитории нет камер наблюдения, градус ответственности снижен, так как экзамен принимают знакомые преподаватели. После школьных экзаменов абитуриенты сдают тестирование. Белорусские школьники могут выбрать только 4 предмета из 11.",
      "text16": "С 2023 г. внедряются изменения: вводится централизованный экзамен — русский или белорусский язык и математика. Результаты по ним можно будет использовать при поступлении в ВУЗ. При этом, централизованное тестирование по другим предметам сохраняется.",
      "text17": "Россиянам для получения аттестата обязательно сдавать математику и русский язык, а для поступления требуется сдать дополнительно те предметы, которые требует ВУЗ. При этом, если у абитуриента есть желание, он может сдать все предметы.",
      "text18": "Различается структура. Централизованное тестирование состоит из части А (закрытые вопросы) и Б (открытые вопросы). Единый государственный экзамен тоже состоит из двух частей. Первая включает в себя открытые и закрытые вопросы, а вторая требует развернутых ответов. По русскому языку и литературе нужно написать сочинение, в заданиях по физике и математике расписать решение задач. Вторая часть в тестах по иностранным языкам — это проверка навыка говорения. Она сдается по желанию. Во время ответа ведётся аудио- и видеозапись. Из-за разницы в структуре на прохождение ЕГЭ дается больше времени, чем на такие же предметы в ЦТ.",
      "text19": "ЕГЭ проводится на базе общеобразовательных школ, гимназий и лицеев, а не высших учебных заведений, как в Беларуси.",
      "text20": "ЦТ не имеет досрочного этапа и не подвергается апелляции. И ЕГЭ, и ЦТ имеют резервные дни сдачи. Отличие заключается в том, что в России туда можно пойти по причине не набранного порога по баллам. В Беларуси резервный день сдачи разрешается только при наличии уважительной причине отсутствия.",
      "text21": "Распределение: плюсы и минусы.",
      "text22": "В Беларуси, в отличие от России, до сих пор существует распределение бюджетников. Обычно — это работа в государственной организации в течение двух лет (для выпускников медицинского университета — три года). В России такого нет.",
      "text23": "Выпускникам белорусских вузов хочется больше свободы в выборе места распределения, а российские выпускники наоборот часто не знают, куда идти с дипломом.",
      "text24": "На экономике страны распределение студентов сказывается положительно. Многие студенты ищут подработку параллельно с обучением. Наличие центров карьеры, в базе которых были бы и государственные, и частные компании, облегчило бы поиск подработки студенту, а выпускникам — места для распределения.",
      "text25": "Две системы, вышедшие из одной, пошли разными путям, перенимая опыт друг у друга.",
      "text26": "Реформа выпускных экзаменов в Беларуси, выход из Болонского процесса сблизит две страны. Пока не всё ясно, остаётся только наблюдать за изменениями.",
      "text27": "Автор — Якутина Лолита",
      "text28": "Фото — Цветкова Екатерина"
    }
  },
  "gingerbreadsArticle": {
    "title": "«Есть форма для пряника на 18 килограмм». Студенты «Летнего университета» съездили на «Хлебный хутор» и приготовили псковские пряники.",
    "info": {
      "text1": "Участники «Летнего университета» в течение недели ездили на хутор. Но не на обычный, а на хлебный. О мастер-классе, истории «хлебного» проекта и местных деликатесах читайте в нашем материале.",
      "text2": "На мастер-класс в «Хлебный хутор» студенты ехали с ожиданием испечь ароматный хлеб. Но встретили ребят фразой: «Сегодня выпекаем пряник!»",
      "text3": "Хозяйка Хутора Ольга Волконская переехала на это место, чтобы поддержать местные традиции.",
      "text4": "— Изначально мысли о ремесле не было. Но после мы нашли единомышленников. Это команда ремесленников-профессионалов: гончар, пекарь, повар и другие. Так, совместными услиями образовалась компания.",
      "text5": "Перед началом мастер-класса появилась возможность узнать ожидания студентов.",
      "text6": "— Хочу научиться месить тесто, правильно выбирать трафарет для будущего пряника, — поделилась Оля.",
      "text7": "Встречаются и те, кому уже не терпится попробовать пряник:",
      "text8": "— Хотела бы хорошо провести время и научиться делать вкусные пряники, — рассказывает Кристина.",
      "text9": "Рецепт местных пряников хранится в секрете: если ингридиентами ещё можно поделиться, то граммовка находится «под замком».",
      "text10": "Формы для выпечки есть на любой вкус: здесь сердечко и кот, заяц и конь, барашек и лось. И если раньше такие деревянные формы перед использованием должны были сохнуть 6 лет, то сегодня это время заметно сократилось.",
      "text11": "Процесс идёт. В руках у каждого студента будущий шоколадный пшенично-имбирный пряник. Стоит характерный запах, так как в составе теста есть много пряностей: имбирь, корица, гвоздика.",
      "text12": "Пока студенты разминают тесто, хозяйка рассказывает о традициях с пряником на Руси.",
      "text13": "Например, когда молодой человек сватался к своей любимой, то обязательно дарил ей пряник. Девушка же, если соглашалась на предложение, принимала пряник. Конечно, и свадьбы не обходились без выпечки пряников.",
      "text14": "— На такой случай у нас есть форма для царского пряника на 18 килограмм. Такой вес выпекать очень сложно, — рассказывает хозяйка Ольга.",
      "text15": "Пока пряники запекаются в печи, за столом звучит вопрос: «А почему всё же тульский пряник, а не псковский?»",
      "text16": "Оказывается, всё дело в технологии приготовления. Тульский пряник — это разновидность. Его при готовности покрывают сахаром и получают пленку, блёклую патину. А псковский пряник обливают белком и сахаром.",
      "text17": "— Состав у этих двух видов тоже разный: мы кладём много пряностей, а в тульском их только две, к тому же добавляется сливочное масло.",
      "text18": "В Туле удалось сохранить пряничные традиции. В Пскове же знания были утеряны, а потому у создателей «Хлебного хутора» стоит задача восстановить и передать знания этого мастерства своим детям.",
      "text19": "Участница мастер-класса Анжелика поделилась, что у неё уже есть опыт приготовления пряников:",
      "text20": "— На Рождество я готовила имбирные пряники. Много глазури в тот раз добавила. А сегодня всё оказалось проще — нужно было только тесто правильно «вбить» в форму.",
      "text21": "Пока пряники остывают, есть время пообщаться с Людмилой Александровной, которая заведует местной кухней.",
      "text22": "— Чаще всего туристы хвалят наш борщ. Говорят: постный и вкусный. Ещё любят эстонские каши. Отличаются от обычных покупных технологией: наши готовятся в горшке. Ещё мы готовим псковские пельмени из рыбы, омлеты и овсяные кисели с черникой.",
      "text23": "Некоторым из участников удалось попробовать варенец с гранолой. Рецептура под большим секретом, но на вкус — ни на что не похожий молочный продукт. Он так понравился студентам, что из толпы прозвучало предложение: «Готовы работать у вас за еду!»",
      "text24": "Хозяйка Ольга такжа поделилась, что они уже два раза выигрывали гранты на свои социальные проекты. В прошлом году на ремесленный детский лагерь, в этом — семинар.",
      "text25": "— На нём мы учим мастеров не только заниматься любимым делом, но и зарабатывать на нём.",
      "text26": "Создатели «Хлебного хутора» уверены: важно найти применение своей деятельности с пользой для людей. Смысл и значимость важны.",
      "text27": "— Хочется пожелать, чтобы каждый нашёл себя, находился в той атмосфере, где его таланты преумножаются, — улыбается Ольга.",
      "text28": "— Здорово, когда всё это сочетается.",
      "text29": "А мы готовы в этом помогать!",
      "text30": "Автор — Мочалова Лена",
      "text31": "Фото — Шугаёва Дарья"
    }
  },
  "vyacheslav-pairs": {
    "title": "«Пары у Славы»: про интенсивы Вячеслава Парфирьева на «Летнем университете»",
    "info": {
      "text1": "Интенсивов по социальному проектированию продолжил корпоративный тренер Вячеслав Парфирьев. Вячеслав Андреевич – руководитель направления развития продуктов и проектов «Газпромнефть — Цифровые решения». Он попросил «обозвать» его кратко — тренер «Летнего университета».",
      "text2": "Вячеслав познакомил участников проекта с интрументами,  которые помогут грамотно создать, презентовать и реализовать социальный проект. Темы работ студенты и школьники выбирают самостоятельно.",
      "text3": "После лекций Вячеслав поделился впечатлениями:",
      "text4": "— Эмоции от работы с молодёжью всегда остаются только положительные по одной простой причине. Когда видишь такое большое количество людей, у которых есть огромные возможности, понимаешь, что, скорее всего, через несколько лет с этими же людьми ты встретишься и на других площадках и узнаешь про их успехи.",
      "text5": "Студенты говорят, что работать с Вячеславом было легко и комфортно:",
      "text6": "— Я вообще не чувствовал, что в университете. Теория подавалась в понятной форме. На парах Слава давал только нужную информацию.",
      "text7": "Наверняка свою роль сыграли возрастные разрывы между аудиторией и спикером. А точнее, их отсутствие:",
      "text8": "— Наверное, всё прошло так классно, потому что Вячеслав не сильно нас старше. Занятия проходили как разговор с другом, которому доверяешь. Собрались большим кругом попросить совета или обсудить проблему.",
      "text9": "Коннект отметил и сам спикер:",
      "text10": "— Западает в душу то, что с каждым годом студенты задают всё больше и больше вопросов. Причём спрашивают с точки зрения того, что их интересует, что им важно и что их заботит.",
      "text11": "В аудитории собрались студенты и школьники из разных уголков Беларуси. Здесь и педагоги из Витебска, и биологи из Гомеля, и журналисты из Минска, и программисты из Могилёва. Мы спросили у Вячеслава, заметил ли он отличия в работе со студентами из России и Беларуси.",
      "text12": "— Люди. Такие же люди. Я не разделяю. Я не разделяю по одной простой причине: первым делом — это человек. А человек — это что-то невероятное! Есть столько времени развиваться, все такие разные, все крутые. Невозможно найти какие-то суперновые отличия. Все непохожи друг на друга.",
      "text13": "Автор — Мочалова Лена",
      "text14": "Фото — Из личного архива"
    }
  },
  "mainArticle": {
    "text1": "10 июля участники «Летнего университета» посетили старинный город Печоры. Он знаменит многовековой монастырской историей и стремлением местных жителей к сохранению быта и культуры родной земли. Внимание участников привлёк знаменитый музей «Льняная губерния».",
    "text2": "Создателями этой древнерусской сказки являются супруги Юрий и Елена Гуренко совместно со своими товарищами Верой Фест и Владимиром Москвиным.",
    "text3": "Юрий в стихотворной форме провёл экскурсию по музею. Ребята изучили историю льноводства, способы применения льна через авторскую поэзию владельца, стилизованную под древнерусское повествование.",
    "text4": "Экскурсия была проникнута идеей возрождения льняной и конопляной культуры на русских землях. Лён с древних времён выращивали на Псковщине. Здесь пролегали торговые пути, по которым «голубое золото» продавалось за границу. Льняная отрасль возродилась только после Великой Отечественной войны. Однако в условиях глобализации появились технологии, заменяющие лён во всех сферах его применения.",
    "text5": "Сейчас лён закупается у соседней страны – Республики Беларусь, которая занимает 4 место в мире по переработке и производству льна.",
    "text6": "— Восстановить льняную промышленность в России возможно путём обьединения усилий, — утверждает Юрий.",
    "text7": "Сегодня спрос на лён гораздо меньше, а льноводство требует большой трудоёмкости и специальной техники.",
    "text8": "Проект «Льняная губерния» старается восстановить производство льна на Псковщине и в перспективе во всей России.",
    "text9": "— Мы стараемся привлечь специалистов из Беларуси и других стран для взаимовыгодного сотрудничества. Будем рады встретиться с вами в нашем музее!",
    "text10": "Авторы — Зайцева Инна, Раемская Екатерина",
    "text11": "Фото — Шугаёва Дарья"
  },
  "footer": {
    "news": "Новости",
    "people": "Люди",
    "freeTime": "Досуг",
    "archive": "Архив",
    "aboutUs": "О нас",
    "newsInfo": {
      "pskov": "Псков",
      "minsk": "Минск",
      "vitebsk": "Витебск",
      "belarus": "Беларусь",
      "russia": "Россия",
      "events": "События"
    },
    "freeTimeInfo": {
      "movie": "Кино",
      "theatre": "Театр",
      "games": "Игры",
      "trips": "Поездки",
      "hobby": "Хобби",
      "holidays": "Праздники"
    },
    "peopleInfo": {
      "students": "Студенты",
      "pupils": "Школьники",
      "belarusians": "Белорусы",
      "russians": "Русские",
      "experts": "Эксперты"
    }
  },
  "people": {
    "title": "Люди"
  },
  "news": {
    "title": "Новости",
    "firstBlock": "Проблемы и социальная реклама: что волнует общество? Опрос показал, как молодёжь России и Беларуси относится к социальной рекламе",
    "secondBlock": "Быстрые угощения: мнение об отделах готовой продукции в магазинах России и Беларуси",
    "thirdBlock": {
      "title": "Как создают медиаконтент в разных университетах?",
      "text": "Получать новости о жизни в универе рад каждый студент. Для некоторых студенческие СМИ могут быть стартом в развитии карьеры и возможностью развить свои навыки. Разбираемся, в чем отличие медиаресурсов в Псковском государственном университете, Белорусском государственном университете и Витебском государственном университете им. Машерова"
    },
    "fourthBlock": "В кузов вместится 8 000 человек: рассказали об автомобилестроении в России и Беларуси",
    "fifthBlock": "Дети княгини сегодня: похожи ли друг на друга города, основанные Ольгой в 10 веке?",
    "sixthBlock": {
      "title": "Стереотипы об алкашах и бульбашах: кто больше пьёт, ест и отдыхает?",
      "text": "Как ни крути, в повседневной жизни каждый человек сталкивается со стереотипами. Ещё их называют «штампами» или «клеймом», которые ставит общество."
    },
    "seventhBlock": "Фоторепортаж: тактильные таблички в Пскове"
  },
  "freeTime": {
    "title": "Досуг"
  },
  "archive": {
    "title": "Архив"
  },
  "articleOne": {
    "title": "Бескорыстность без границ: про волонтёров Минска и Пскова",
    "info": {
      "text1": "Волонтёрство — дело неравнодушных людей. Оно не ограничивается рубежом стран. Где есть мы — там и помощь. Это та деятельность, которая объединяет людей в России и Беларуси.",
      "text2": "Мы поговорили с представителями организаций добровольной помощи из двух стран  — специалистом волонтёрского центра Псковского государственного университета Алиной и членом Центра волонтёрской деятельности Белорусского государственного университета Леонидом.",
      "text3": "К волонтёрскому движению можно присоединиться в любом возрасте. Кто-то знакомится с ним ещё в детском саду, кто-то — в школе или на работе. Наши собеседники занялись волонтёрской деятельностью уже после поступления в университет.",
      "text4": "— Волонтёрством я начала заниматься в 2019 году, когда поступила на 1 курс. Тогда в беседу первокурсников скинули сообщение: «Требуется волонтёр на чемпионат мира по воркауту». Я решила откликнуться, — рассказывает Алина.",
      "text5": "Похожая ситуация и у Леонида. Парень также вступил в ряды волонтеров на первом курсе.",
      "text6": "— В общежитии пошла речь о том, что, когда проходили Олимпийские игры, некоторых волонтёров привлекали для помощи в курировании болельщиков. Вот тогда меня заинтересовало волонтёрское движение.",
      "text7": "В списке мероприятий волонтёров двух университетов можно найти что угодно. Так, «Волонтёрам БГУ» удалось помочь с координацией на футбольном матче «Болгария-Беларусь» в Минске.",
      "text8": "— Мы стояли возле трибун, помогали людям найти их места. Стадион «Динамо» большой, у него сложная архитектура: запуться легко.",
      "text9": "Среди крупных мероприятий Леонид вспоминает конкурс «WORLDSKILLS Belarus». Здесь волонтёры стали участниками флеш-моба.",
      "text10": "— Помню, мы неделю ходили на репетиции и разучивали общие танцы. И в день концерта на сцене пели артисты, а мы возле неё заряжали публику, — с улыбкой вспоминает парень.",
      "text11": "Не забывают волонтёры и об острых социальных проблемах. Алина рассказывает про время пандемии в 2020 году и общероссийскую акцию взаимопомощи #МыВместе.",
      "text12": "— Тогда все люди старше 65 лет и те, кто находится в группе риска, должны были сидеть дома. В рамках акции мы привозили «самоизолирующимся» продукты питания, лекарства и товары первой необходимости.",
      "text13": "«Волонтёры БГУ» поддерживают традицию: регулярно поздравлять бывших преподавателей на пенсии.",
      "text14": "— Мы ездим к ним домой, поздравляем фирменными подарками от универсиета, — рассказывает Леонид. — Никогда не уходим без разговоров, потому что пожилым людям нужно уделять больше времени и внимания. Да и самим интересно послушать истории из жизни преподавателей.",
      "text15": "Волонтёрский центр ПГУ практикует историческое добровольчество.",
      "text16": "— Участники и волонтёры выезжают на вахту памяти и трудятся на раскопках, разрабатывают базы данных, ищут информацию о пропавших без вести бойцах, работают с архивами.",
      "text17": "Также «Волонтёры БГУ» принимают участие в акциях помощи домам престарелых, детским домам и приютам для животных. Сюда едут не только с подарками, но и с искренним желанием помочь.",
      "text18": "— Моем окна, можем убраться, позаботиться о человеке или брошенном животном. Когда едем в приюты для кошек и собак, всегда собираем корм, разные мисочки, лотки и их наполнители. Есть у нас девочка, которая возит в приют вязаные костюмчики для кошек, - делится Леонид.",
      "text19": "— Мы помогаем в детских домах и в домах престарелых, — вспоминает Алина из Пскова, — Можем прийти к пожилым людям и убраться у них, сходить за продуктами.",
      "text20": "С вопросом о том, как попасть в ряды волонтёров, мы обратились к членам двух центров.",
      "text21": "— Есть такой портал <a class=\"link\" href=\"https://dobro.ru/\">«DOBRO.RU»</a>. Там любой из организаторов может опубликовать информацию о мероприятии, а волонтёр — откликнуться. После происходит отбор желающих по компетенциям (время и опыт, например). Некоторые ещё просят написать мотивационное письмо, пройти собеседование или обучение, – рассказывает Алина.",
      "text22": "При Белорусском государственном университете практикуют похожий подход.",
      "text23": "— Чтобы стать волонтёром, нужно заполнить заявку в группе «ВКонтакте» и регулярно читать беседу. Там можно откликнуться на объявление от наших руководителей насчёт мероприятия или акции.",
      "text24": "Автор — Мочалова Лена",
      "text25": "Фото — Из личного архива"
    }
  },
  "dayPhotos": {
    "title": "Фото дня"
  },
  "socialAdvert": {
    "title": "Проблемы и социальная реклама: что волнует общество? Опрос показал, как молодёжь России и Беларуси относится к социальной рекламе.",
    "info": {
      "text1": "В настоящее время как в России, так и в Беларуси, внимание молодёжи уделяется вопросу роли социальной рекламы в жизни общества. Необходимость решения социальных проблем в стране повышает значимость данного вида рекламы.",
      "text2": "Правовое определение термина «Социальная реклама» содержит статья 3 Федерального закона Российской Федерации «О рекламе» от 13 марта 2006 года № 38-ФЗ: «Социальная реклама – информация, распространенная любым способом, в любой форме и с использованием любых средств, адресованная неопределенному кругу лиц и направленная на достижение благотворительных и иных общественно полезных целей, а также обеспечение интересов государства». В такой трактовке этот термин используется только в России.",
      "text3": "Основной целью любой социальной рекламы является изменение отношения общества к какой-либо значимой проблеме, а в некоторых случаях – создание новых социальных ценностей. Этот вид рекламы представляет общественные или государственные интересы и, как правило, ориентирован не на узкую целевую группу потребителей, а на аудитории, объединенные преимущественно по своему социальному статусу, либо на все общество.",
      "text4": "По мнению опрошенных из числа студенческой молодёжи особую важность имеет социальная реклама против абортов.",
      "text5": "Тема абортов - остросоциальная и очень неоднозначная. Мнения российской и белорусской молодёжи на этот счёт достаточно схожи.",
      "text6": "— Часто вижу такую рекламу. Это является жёсткой пропагандой, но не аргументируется причина, почему ты не должен делать аборт. Не хватает государственной поддержки для женщин, которые отказываются от абортов, но при этом находятся в трудной ситуации. Хотелось бы, чтобы государство обосновывало такую рекламу тем, что, даже если ты будущая мать-одиночка – не делай аборт – у страны есть социальная поддержка женщин, - делится белорусская студентка.",
      "text7": "В целом, отношение к такой рекламе среди девушек Беларуси более нейтральное: «Я люблю фотографии улыбающихся детей и женщин больше, чем фотографии испорченных лёгких и шоковую рекламу».",
      "text8": "Каждый случай аборта индивидуален, выбор должен быть всегда. Тем более в тех случаях, когда это касается жертв насилия.",
      "text9": "Мнение российской молодёжи было не менее откровенным:",
      "text10": "— Часть социальной рекламы против абортов нацелена на насаждение чувства вины у женщины.",
      "text11": "Девушку возмутило, что раньше на плакатах движения «За жизнь» аборт называли «не делом совести каждого», а теперь указывают на «отнятием жизни».",
      "text12": "Однако, общественная значимость и эффективная составляющая такой социальной рекламы против абортов всё-таки остаётся под большим вопросом.",
      "text14": "Автор — Костянко Маргарита",
      "text15": "Фото — Из открытых источников"
    }
  },
  "quickSnacks": {
    "title": "Быстрые угощения: мнение об отделах готовой продукции в магазинах России и Беларуси",
    "info": {
      "text1": "У любого человека есть три основные потребности: сон, вода и еда. Остановимся на третьей.",
      "text2": "В последнее время свою популярность набирают отделы с готовой продукцией в магазинах. Мы отправились в белорусские и российские продуктовые, чтобы узнать, какую готовую пищу предлагают и что покупатели думают о качестве.",
      "text3": "PRO Беларусь",
      "text4": "В гипермаркетах столицы отделы с готовой продукцией — обычное явление. Например, супермаркеты «Корона», «Green», «Гиппо», «Евроопт Hyper» и «ProStore» уже давно обзавелись готовыми изделиями из мяса, гарнирами, фаст-фудом и другими быстрыми угощениями.",
      "text5": "Что предлагается в готовой продукции?",
      "text6": "Выбор начинается от всевозможных гарниров, салатов и мяса, а заканчивается фаст-фудом в виде пиццы, суши, сэндвичей и шаурмы: что угодно на ваш вкус.",
      "text7": "Может показаться, что подобное питание идеально подойдет для студентов, офисных работников и людей, у которых не хватает времени на готовку. Мы опросили покупателей отдела кулинарии:",
      "text8": "— Работаю в офисе администратором, постоянно отвечаю на звонки и времени нет абсолютно ни на что, что уж говорить о еде. Поэтому готовая продукция — самый лучший выход для моего негибкого графика.",
      "text9": "— На самом деле, в университете мало времени уделяется питанию студентов. Обычно ем на ходу и считаю счастьем, что такая возможность вообще существует. Готовую продукцию полюбила давно, как только уехала от родителей жить в общежитие. Из любимого — это куриная котлета и гречка, а в сочетании с чиабаттой просто пальчики оближешь!",
      "text10": "— К готовому питанию отношусь положительно, периодически покупаю то гарниры или мясо, то что-то из фаст-фуда. По моему мнению, качество еды очень даже неплохое.",
      "text11": "Многие считают готовую продукцию прекрасным вариантом для себя. Но, поговорив с некоторыми ребятами из университета, мы узнали, что всё-таки не всех устраивает такой вид питания.",
      "text12": "— Сама обычно такое не ем и считаю, что готовая продукция нацелена на массового потребителя, то есть посредственна. Это нельзя назвать здоровым питанием. Вы пробовали этот хлеб, из которого делают сэндвичи? Он же химозный, как такое есть вообще можно... Но я соглашусь, что готовая продукция подходит людям, которые не успевают готовить — это единственный плюс.",
      "text13": "— Если честно, готовая продукция — это очень удобно, но вредно. У меня был плохой опыт с суши: отравилась. Последнее время грешу шаурмой, сэндвичами и бутербродами, так как времени на перекус совсем не хватает. Склоняюсь скорее к отрицательному отзыву, нежели положительному, тем более моя мама готовит намного вкуснее и полезнее!",
      "text14": "Говоря о таких небольших продуктовых, как «Алми», «Виталюр», «Соседи» и «Евроопт», можем отметить, что и там динамично развивается отдел готовой продукции.",
      "text15": "Кстати, недавно в «Виталюре» появилась опция «Собери свой салат сам»: вам предлагают составить рецепт своего салата. Одна порция обойдется примерно в 6 белорусских рублей.",
      "text16": "А в «Соседях» появился выбор сэндвичей с разными вкусами: огурцом, сыром, помидорами и ветчиной. Вот такие перемены!",
      "text17": "PRO Россию",
      "text18": "Что касается российских гипермаркетов, готовую продукцию можно найти в таких магазинах, как «Лента», «Перекрёсток», «Магнит Экстра», а также в некоторых маркетах сети «Пятёрочка».",
      "text19": "К сожалению, в Пскове отделы с готовой продукцией ещё не получили широкого распространения. В маленьких магазинах «Магнит», «Пятёрочка» и других опция всё ещё не запущена.",
      "text20": "Мы решили узнать мнение псковичей, хотели бы они увидеть отделы с готовыми изделиями в маленьких магазинах и как они относятся к «быстрым угощениям».",
      "text21": "— На данный момент я учусь в университете, поэтому потребляю готовую продукцию довольно часто, обычно закупаю её в «Перекрёстке». Очень люблю их салаты, особенно сельдь под шубой, а из выпечки предпочитаю сосиску в тесте.",
      "text22": "— Очень часто покупаю готовую продукцию. В основном, во время работы или в командировках, когда времени на приготовление еды не хватает. У домашней еды есть минус — она быстро портится, поэтому проще купить уже что-то готовое.",
      "text23": "Я считаю, что качество продукции удовлетворяет потребности потребителя.",
      "text24": "— Никогда не покупала готовую продукцию в магазинах, потому что готовлю всё сама. Я думаю, что её можно употреблять только в самых крайних случаях, когда совсем нет времени. Но придерживаюсь правила обходить отделы с готовыми вкусняшками.",
      "text25": "Как показал опрос, к готовой продукции в России и Беларуси относятся по-разному. Но есть и точка соприкосновения: практически все покупатели согласились, что «быстрые угощения» идеально подходят тем, у кого нет времени на готовку.",
      "text26": "Авторы — Ковалевич Кристина, Борисенков Никита, Мочалова Лена",
      "text27": "Фото — Мурза Михаил"
    }
  },
  "howToCreateMediaContent": {
    "title": "Как создают медиаконтент в разных университетах?",
    "info": {
      "text1": "Получать новости о жизни в универе рад каждый студент. Для некоторых студенческие СМИ могут быть стартом в развитии карьеры и возможностью развить свои навыки. Разбираемся, в чем отличие медиаресурсов в Псковском государственном университете, Белорусском государственном университете и Витебском государственном университете им. Машерова.",
      "text2": "<a class=\"link\" href=\"https://vk.com/tolkpskgu\">ТОЛК</a> – студенческое медиа ПсковГУ о молодёжи и учёбе. Больше ориентируется на визуальный контент: фото и видео. Порой выходят лонгриды. Команда из 19 человек работает по 4 направлениям: операторы, монтажёры, фотографы, корреспонденты.",
      "text3": "В ПсковГУ есть ещё одно студенческое медиа – телеграм-канал \"<a class=\"link\" href=\"https://t.me/budkabarsa\">Будка барса</a>\". Там ребята публикуют новости университета.",
      "text4": "В БГУ существует большое количество студенческих медиа, в качестве примеров мы взяли информационные ресурсы факультета журналистики.",
      "text5": "<a class=\"link\" href=\"https://vk.com/zhurfakty\">ЖурФАКТЫ</a> – ежемесячная газета о жизни студентов журфака. Помимо печатного варианта, ребята отправляют PDF-версию в группу «ВКонтакте» и пишут дополнительные материалы для ленты. В команде 15 человек. В штат входят авторы, верстальщик, стиль-редактор, веб-редактор, заместитель главного редактора, сам главред. От авторов требуется универсализм, материал делается ими полностью.",
      "text6": "<a class=\"link\" href=\"https://youtube.com/channel/UCXqSLedHwZq5RKF2nhlKl2w\">ЖурфакТВ</a> - телевидение, которое делают студенты для студентов. На YouTube-канале выходят местные новости о факультете журналистики, мероприятиях и проектах на нем. Кроме этого, имеются рубрики «Жили-были» (лайв-проект о жизни студентов), «Практикум» (интервью со студентами, которые работают в СМИ) и «Помогатор» (разъяснение специфики вступительных экзаменов для абитуриентов). Всю работу, начиная от составления контент-плана, заканчивая монтажом, ребята выполняют самостоятельно.",
      "text7": "Для поступления на факультет журналистики в Беларуси нужно собрать портфолио с публикациями. Для этого абитуриенты журфака БГУ идут на порталы <a class=\"link\" href=\"https://studlive.by/\">STUDLIVE.BY</a> и <a class=\"link\" href=\"https://studlive.by/\">Веб-журналист</a>.",
      "text8": "Два студенческих издания довольно схожи. И там и там каждый желающий может попробовать себя в роли акулы пера и написать материал. Дальше команда редакторов оценивает и правит материал.",
      "text9": "Все медиаресурсы Витебского государственного университета создаются в его медиацентре: <a class=\"link\" href=\"https://m.youtube.com/channel/UCo18_krqqaEWSb6_cbHnupQ\">Телевидение Витебского университета</a>, студенческий интернет-журнал «<a class=\"link\" href=\"https://online.vsu.by/\">VSUonline</a>», газета «Мы i час». Также команда ведёт Instagram (соцсеть запрещена в России), Вконтакте и Telegram. Медиаресурсы нацелены на широкий охват, поэтому приоритета в контенте нет. В команде около 10 постоянных авторов-редакторов из разных факультетов, а написать и отправить материал в медиацентр может любой.",
      "text10": "Сравнивая порталы, можно заметить небольшие различия. Контент у белорусских студенческих порталов скорее информационный, чем развлекательный. Журфаку БГУ точно недостает развлекательного видеоконтента.",
      "text11": "В ПсковГУ есть два медиаресурса, но они разной направленности. На факультетах журналистики БГУ  и в ВГУ функционируют сразу несколько СМИ. С одной стороны, это создает конкурентную среду, что может положительно повлиять на участников “гонки”. С другой стороны, контент может стать однотипным. Поэтому при создании материала на одинаковые темы стоит пробовать разные жанры и формы. Это удачно получается у ресурсов Медиацентра ВГУ.",
      "text12": "Чтобы мотивировать студентов к работе в университетском медиаресурсе, ВУЗы придумывают различные способы.  Например, в России это грамоты за активную студенческую жизнь, с которыми можно податься на повышенную государственную академическую стипендию. В Беларуси – премия к стипендии.",
      "text13": "Качественные новости всегда нужны. Студенческие СМИ — это возможность для студентов повысить навыки написания материалов, съёмки, монтажа, а остальным – узнать о жизни универа. Подходы в разных университетах к своим СМИ разные, у них есть плюсы и минусы, но все выполняют главную функцию – доносят актуальную информацию до аудитории.",
      "text14": "Автор — Якутина Лолита",
      "text15": "Фото — Из открытых источников"
    }
  },
  "carIndustry": {
    "title": "В кузов вместится 8 000 человек: рассказали об автомобилестроении в России и Беларуси",
    "info": {
      "text1": "Многие белорусы знакомы с такими автомобилестроительными компаниями, как «МАЗ» и «БелАЗ».",
      "text2": "Первый специализируется не только на производстве техники специального назначения, но и выпускает общественный транспорт.",
      "text3": "Второй же занимается только карьерными машинами. Они могут перевозить около 400 тонн груза.",
      "text4": "Технику «МАЗ» можно увидеть не только на территории Беларуси, но и в странах СНГ, Восточной Африке, Индии, Пакистане и многих других. За рубежом используется как техника специального назначения, так и автобусы с троллейбусами.",
      "text5": "Самая популярная машина «МАЗ» за границей — двухосный самосвал МАЗ, который  производится с 1985 года. Если рассматривать модели поновее, то можно выделить МАЗ-650108. Распространение он получил из-за возможности трехсторонней разгрузки.",
      "text6": "Тогда как МАЗ мы можем увидеть на улицах города, с БелАЗом дела обстоят иначе. Компания специализируется на производстве карьерных машин, поэтому увидеть их можно только в местах, где ведутся горнодобывающие и строительные работы.",
      "text7": "«БелАЗ» на своём сайте пишет, что их продукция поставляется в более 80 стран. Из них 50% экспорта приходится на Россию.",
      "text8": "В музее БелАЗ можно узнать о производстве компании и познакомиться с их продукцией. Там же можно увидеть самый большой самосвал, который в 2014 году установил рекорд Гиннеса странах Европы и СНГ. Заслужил он такое звание после того, как перевёз 503.5 тонны по испытательному полигону.",
      "text9": "Россия не менее богата на автомобилестроение. Эта страна знаменита не только собственными производством, но и сборкой иномарок (BMW, TOYTA, Audi и другие).",
      "text10": "Одной из известных на весь мир российской компанией является «КАМАЗ». Она занимает 14-е место среди производителей тяжёлых грузовиков.",
      "text11": "Компания занимается выпуском прицепной автотехники, автобусов и спецавтотехникой.",
      "text12": "По данным за 2020 год, лидерами по объемам поставок стали Казахстан, Туркменистан и Узбекистан. Также КАМАЗ поставляют в страны Азии, Африки, Латинской Америки и Европы. В отличии от нашей Родины у России есть компании, которые производят легковые автомобили.",
      "text13": "Известная еще с советских времен компания «АвтоВАЗ» сегодня выпускает такую марку машин, как «LADA». Главной задачей производителей стала не изысканность и мощь автомобиля, а проста и надежность.",
      "text14": "Не все мировые лидеры по производству легковых автомобилей могут похвастаться выпуском одной модели на протяжении 40 лет. Так Автоваз только в 2012 году снял с серийного производства «Ваз-2105» и «Ваз-2107».",
      "text15": "Данная марка получила широкое распространение на территориях стран СНГ. К примеру, например, каждый из вас несколько раз на день можете увидеть Lada Vesta, которая разъежает по городам Беларуси.",
      "text16": "В конце хочется сказать, что в обеих странах есть свои тайны машиностроения, но Беларусь и Россия тесно сотрудничают в транспортном производстве для улучшения самых разнвх сфер.",
      "text17": "Автор — Посох Татьяна",
      "text18": "Фото — Из открытых источников"
    }
  },
  "freeTimePage": {
    "videoOne": "Редакция портала «Параллель» прогулялось по улицам Пскова и спросила, знают ли россияне белорусские диалекты",
    "videoTwo": "Редакция портала «Параллель» вышла на улицы Пскова и спросила, знают ли россияне белорусские диалекты «пыска», «дыван», «чыгунка» и другие",
    "videoThree": "20 июля в «Псковском агентстве информации» встретились участники «Летнего университета». В зале — четыре редакции разных видов СМИ: официальный, спортивный, туристический и жёлтая пресса. Посмотрите, какое видео получилось у редакции «Утиные истории»",
    "videoFour": "20 июля в «Псковском агентстве информации» встретились участники «Летнего университета». В зале — четыре редакции разных видов СМИ: официальный, спортивный, туристический и жёлтая пресса. Посмотрите, какое видео получилось у редакции «Герои спорта»"
  },
  "princessChildren": {
    "title": "Дети княгини сегодня: похожи ли друг на друга города, основанные Ольгой в 10 веке?",
    "info": {
      "text1": "Псков и Витебск разделяет около 300 километров. Оба города были основаны княгиней Ольгой: Псков – в 903, Витебск – в 974 годах. Наличие общей истории сделало своё дело: названия некоторых улиц идентичны, а в центре расположились площади Ленина. Только в Витебске около Владимира Ильича находится филармония, а во Пскове – университет.",
      "text2": "В пределах городов возведены визуально похожие памятники. Однако псковский постамент посвящён бойцам за революцию, а витебский мемориал «Три штыка» – героям-освободителям Беларуси от немецко-фашистских захватчиков.",
      "text3": "Отличается и спуск на набережную:  путь к ней во Пскове лежит через винтовую лестницу, а в Витебске — через каскадную. Наличие набережной, а следовательно, и реки – определенно, ещё одно сходство.",
      "text4": "Так, княгине Ольга удалось основать два совершенно разных, но очень похожих города.",
      "text5": "Авторы — Раемская Екатерина, Зайцева Инна",
      "text6": "Фото — Мурза Михаил"
    }
  },
  "drunks": {
    "title": "Стереотипы об алкашах и бульбашах: кто больше пьёт, ест и отдыхает?",
    "info": {
      "text1": "Как ни крути, в повседневной жизни каждый человек сталкивается со стереотипами. Ещё их называют «штампами» или «клеймом», которые ставит общество.",
      "text2": "Например, в детстве мальчики играли в войнушки, а девочки — в дочки-матери. Также есть мнение, что худые люди всегда злые, а полные — всегда добрые. А блондинки — лицо глупости.",
      "text3": "Зачастую люди и не задумывается, что всё это может быть ложью. Мы опросили людей из России и Беларуси и выбрали самые популярные стереотипы о двух народах.",
      "text4": "Вот, что говорят про Россию.",
      "text5": "Широкая русская душа",
      "text6": "В советских фильмах мы часто видим такие сцены: русский приглашает товарища в гости, накрывает богатый стол и предлагает попробовать каждое блюдо. Под широкой русской душой понимают гостеприимность и радушие. Русским ничего не жалко для человека, который запал им в душу.",
      "text7": "Россия — православная страна",
      "text8": "У белорусов сложилось мнение, что всё население России православное. В городах России стоит огромное количество монастырей, храмов и церквей.",
      "text9": "По данным сайта «Sreda.org», 41% россиян — православные и только 5% регулярно посещают церковь. На самом деле, Россия - многонациональная страна, и в ней проживают представители практически всех конфессий.",
      "text10": "Только нефть и газ",
      "text11": "Безусловно, нефтегазывые доходы являются главной составляющей российской экономики. Однако этим экономика страны не ограничена, и страна развивается в других сферах: IT-технологии, машиностроение, судостроение, сельское хозяйство и так далее.",
      "text12": "Высокий уровень потребления алкоголя",
      "text13": "— Если человек не пьёт, не курит и сторонится общества барышень, то невольно возникает вопрос, а не мерзавец ли он? — писал русский писатель Антон Павлович Чехов.",
      "text14": "Этот образ «настоящего русского мужчины» укоренился практически у всех народов мира. Общепринятый стереотип распространяется через книги, фильмы и сериалы, где россияне представлены людьми, не знающими меры.",
      "text15": "А теперь посмотрим, что говорят про Беларусь.",
      "text16": "Картошка",
      "text17": "На самом деле, Беларусь действительно занимает одно из первых мест по производству и потреблению картофеля. И меню национальных белорусских блюд не обходится без этого ингридиента.",
      "text18": "Cамое известное блюдо — драники, которое россияне называют картофельными оладьями.",
      "text19": "Интересный факт: россияне ласково называют своих соседей «бульбаши».",
      "text21": "Этот стереотип связан с историей становления белорусского народа: Беларусь не являлась агрессором и инициатором военных действий.",
      "text22": "Эмиграция населения",
      "text23": "Может и присутствует у белорусов такая черта, как уехать в поисках лучшей жизни. Многие мечтали жить около моря, наслаждаться закатом, потягивая коктейль. Но как говорится, «лучше там, где нас нет».",
      "text24": "В Беларуси дешевле",
      "text25": "От всех россиян только и слышишь «У вас намного дешевле!» Сами же белорусы отрицают это, потому что, приезжая в Россию, ощущают себя миллионерами. В Беларуси далеко не все так прекрасно с ценами, как вы думаете!",
      "text26": "Автор — Ковалевич Кристина",
      "text27": "Фото — Цветкова Екатерина"
    }
  },
  "tactileSigns": {
    "title": "Фоторепортаж: тактильные таблички в Пскове",
    "info": {
      "text1": "Прогулялись по Пскову и узнали, где можно встретить тактильные таблички.",
      "text2": "Тактильные таблички часто встречаются во Пскове, а в Минске это более редкое явление.",
      "text3": "Витебские студенты вспоминают, что видели такие помощники в аптеках, некоторых учреждениях образования и в магазинах. Они предназначены для слабовидящих и незрячих посетителей различных заведений.",
      "text4": "На таких табличках информация нанесена рельефным способом и также дублируется шрифтом по системе Брайля.",
      "text5": "Инвалиды по зрению «читают» табличку с помощью рук: достаточно ощупать такой текст кончиками пальцев.",
      "text6": "Подобные таблички во Пскове можно встретить почти везде.",
      "text7": "Автор — Мочалова Лена",
      "text8": "Фото — Мочалова Лена"
    }
  }
}
